<unk>	0
<s>	0
</s>	0
<pad>	0
<|user|>	0
<|assistant|>	0
<|end|>	0
<|system|>	0
<|pad|>	0
<|sep|>	0
<|cls|>	0
<|mask|>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
ার	-0
▁স	-1
▁ক	-2
▁ব	-3
ের	-4
▁প	-5
্র	-6
ান	-7
্য	-8
▁ম	-9
▁আ	-10
▁এ	-11
▁হ	-12
▁ন	-13
▁দ	-14
্ত	-15
▁কর	-16
েন	-17
য়ে	-18
▁জ	-19
▁অ	-20
▁ত	-21
লা	-22
িক	-23
িন	-24
▁প্র	-25
াল	-26
ায়	-27
▁র	-28
▁শ	-29
ছে	-30
ির	-31
াম	-32
কে	-33
্ব	-34
িত	-35
▁গ	-36
্ট	-37
▁চ	-38
▁বি	-39
লে	-40
াস	-41
াত	-42
বে	-43
ুর	-44
▁উ	-45
▁ও	-46
▁য	-47
টি	-48
্ষ	-49
াদ	-50
িয়ে	-51
▁পর	-52
াক	-53
াজ	-54
▁ভ	-55
ুল	-56
্থ	-57
াই	-58
েশ	-59
▁থ	-60
তে	-61
▁করে	-62
তি	-63
িল	-64
িয়	-65
বার	-66
▁ই	-67
▁২	-68
ন্	-69
▁সম	-70
▁এক	-71
▁ফ	-72
▁বা	-73
্যা	-74
▁১	-75
র্	-76
▁খ	-77
ন্ত	-78
▁হয়ে	-79
্প	-80
াহ	-81
ঙ্	-82
ছেন	-83
না	-84
▁ছ	-85
েল	-86
িস	-87
াব	-88
ীর	-89
ক্ষ	-90
্ম	-91
▁জন	-92
▁ট	-93
িশ	-94
েকে	-95
াপ	-96
দের	-97
ওয়	-98
▁জান	-99
ঙ্গ	-100
▁অন	-101
▁ড	-102
▁থেকে	-103
▁ঘ	-104
কার	-105
দ্	-106
▁সং	-107
▁উপ	-108
োগ	-109
▁দে	-110
ক্ত	-111
▁ল	-112
িনি	-113
নের	-114
নে	-115
রা	-116
▁(	-117
▁তার	-118
িতে	-119
ধ্য	-120
▁সে	-121
▁নি	-122
চ্	-123
▁হয়	-124
াশ	-125
▁২০	-126
োর	-127
ুন	-128
ীয়	-129
▁করা	-130
▁হয়েছে	-131
▁আম	-132
ার্	-133
▁সা	-134
▁না	-135
বি	-136
▁মো	-137
দেশ	-138
▁এই	-139
স্থ	-140
মান	-141
োন	-142
▁ধ	-143
দ্ধ	-144
▁আর	-145
▁পরি	-146
▁বল	-147
▁নে	-148
্রী	-149
▁নির	-150
েলা	-151
াদের	-152
▁।	-153
ষ্ট	-154
াড়	-155
েস	-156
য়ার	-157
ঞ্	-158
ৃত	-159
▁তিনি	-160
্যান	-161
্ন	-162
েম	-163
▁এব	-164
▁দু	-165
াঁ	-166
▁মা	-167
্দ	-168
িকে	-169
▁মু	-170
▁আগ	-171
নি	-172
▁এবং	-173
▁নিয়ে	-174
ুষ	-175
রে	-176
▁প্রতি	-177
তা	-178
▁'	-179
ংলা	-180
জন	-181
▁ব্য	-182
ভা	-183
র্ত	-184
পুর	-185
ালে	-186
▁অভ	-187
ক্র	-188
▁গ্র	-189
্ঠ	-190
▁সর	-191
▁স্ব	-192
▁বাংলা	-193
িব	-194
▁বিশ	-195
▁কার	-196
▁আল	-197
ধান	-198
▁পার	-199
▁আস	-200
▁এর	-201
িম	-202
াকা	-203
াজার	-204
▁হবে	-205
েক	-206
্ড	-207
▁জন্য	-208
▁বলেন	-209
ন্দ	-210
▁অব	-211
▁লা	-212
পর	-213
▁মে	-214
যোগ	-215
▁দেশ	-216
ান্ত	-217
িয়া	-218
্ক	-219
▁বলে	-220
ড়ে	-221
মে	-222
▁ঘট	-223
টা	-224
▁করেন	-225
ানে	-226
▁বাংলাদেশ	-227
▁শে	-228
ওয়া	-229
▁সু	-230
াতে	-231
▁সম্প	-232
▁দিয়ে	-233
▁যা	-234
প্র	-235
িক্ষ	-236
▁একটি	-237
▁উপজ	-238
▁পা	-239
স্ত	-240
▁মান	-241
▁মধ্য	-242
▁সি	-243
লাম	-244
ুলিশ	-245
িজ	-246
▁৩	-247
▁প্রক	-248
▁পুলিশ	-249
ছিল	-250
▁সময়	-251
দিন	-252
য়া	-253
্স	-254
▁হাস	-255
▁রাজ	-256
▁কা	-257
চ্ছে	-258
বর	-259
▁কর্ম	-260
ঞ্জ	-261
▁এস	-262
▁কম	-263
ুম	-264
িট	-265
ঙ্গে	-266
▁কো	-267
▁তা	-268
গ্র	-269
▁দেখ	-270
ামী	-271
▁করতে	-272
▁ছিল	-273
্বর	-274
পি	-275
▁রা	-276
খন	-277
ন্ধ	-278
েন্ট	-279
ুরু	-280
বাদ	-281
▁ইউ	-282
▁মধ্যে	-283
▁জানান	-284
য়ের	-285
রের	-286
ত্র	-287
্লা	-288
োস	-289
▁বিশ্ব	-290
▁ইস	-291
▁:	-292
▁অভি	-293
হত	-294
▁কি	-295
▁সদ	-296
িদ	-297
▁যে	-298
▁ব্যব	-299
▁২০১	-300
ারা	-301
্যাল	-302
▁সহ	-303
লের	-304
ন্ত্র	-305
▁২০২	-306
মা	-307
্ল	-308
▁থাক	-309
▁প্রধান	-310
▁গত	-311
েছে	-312
াত্র	-313
ুক্ত	-314
▁নাম	-315
▁সঙ্গে	-316
থা	-317
▁মহ	-318
▁সব	-319
▁চে	-320
ন্ত্রী	-321
▁শিক্ষ	-322
▁দিন	-323
ীগ	-324
টে	-325
কের	-326
▁প্রকাশ	-327
▁ঢ	-328
▁আই	-329
▁সরকার	-330
▁আব	-331
সি	-332
ানের	-333
▁কোন	-334
▁বাড়	-335
▁বিষ	-336
▁বছ	-337
াচ	-338
▁আজ	-339
▁ভার	-340
িড	-341
োনা	-342
▁এম	-343
▁৫	-344
▁তাদের	-345
▁স্থ	-346
ত্ত	-347
▁ব্যা	-348
▁৪	-349
েই	-350
ীন	-351
▁শু	-352
▁যায়	-353
তার	-354
েলার	-355
▁কাজ	-356
বা	-357
▁নির্ব	-358
▁মৃত	-359
▁সক	-360
োম	-361
▁সভ	-362
ওয়ার	-363
▁পে	-364
▁হাজার	-365
ুষ্ঠ	-366
▁আপ	-367
স্য	-368
ুব	-369
▁-	-370
ানা	-371
প্ত	-372
▁ইসলাম	-373
▁বে	-374
▁এলা	-375
নার	-376
াড়া	-377
োধ	-378
▁করেছে	-379
▁প্রত	-380
েম্বর	-381
▁সাম	-382
ভাবে	-383
ারণ	-384
থম	-385
্যু	-386
om	-387
▁শুরু	-388
an	-389
ারে	-390
োল	-391
▁নিজ	-392
▁বৃ	-393
▁রহ	-394
গুল	-395
সহ	-396
▁রয়ে	-397
কা	-398
▁উপজেলা	-399
ূর	-400
জ্	-401
চিত	-402
াদক	-403
▁মাম	-404
▁করেছেন	-405
▁বির	-406
▁তবে	-407
রি	-408
িন্ন	-409
নায়	-410
▁অনুষ্ঠ	-411
ুদ্ধ	-412
▁দুই	-413
মন্ত্রী	-414
ীব	-415
পাত	-416
ার্থ	-417
োট	-418
▁করোনা	-419
▁১০	-420
▁বেশ	-421
▁পর্য	-422
▁জাত	-423
লাই	-424
▁জানিয়ে	-425
▁কথা	-426
চে	-427
▁কে	-428
ংশ	-429
াগ	-430
▁জেলা	-431
িয়ার	-432
▁শেষ	-433
ীদের	-434
ৎস	-435
চার	-436
স্ট	-437
ণে	-438
িং	-439
োক	-440
▁মানুষ	-441
▁আহ	-442
েট	-443
ক্ষে	-444
ছি	-445
▁চল	-446
ছু	-447
▁হিস	-448
▁রাখ	-449
▁৬	-450
ষ্ঠ	-451
▁ক্ষ	-452
▁এখন	-453
▁হোস	-454
▁ওই	-455
▁বিভ	-456
▁কিন	-457
থে	-458
▁অধ	-459
▁রহমান	-460
িকা	-461
▁প্রশ	-462
▁হচ্ছে	-463
ুক	-464
▁ক্র	-465
▁সদস্য	-466
াস্থ	-467
র্থ	-468
রণ	-469
িপ	-470
এস	-471
এন	-472
ালের	-473
েন্দ	-474
▁ভারত	-475
টির	-476
তুন	-477
ন্ড	-478
▁সভাপ	-479
▁বিভিন্ন	-480
ড়া	-481
গঞ্জ	-482
▁নির্বাচ	-483
▁করার	-484
▁তারা	-485
▁ট্র	-486
▁আগে	-487
▁বু	-488
▁আদ	-489
▁হোসেন	-490
▁উদ	-491
বেন	-492
▁নতুন	-493
▁বাস	-494
ew	-495
▁৭	-496
িউ	-497
▁মাস	-498
▁হাসপাত	-499
চাল	-500
▁রয়েছে	-501
ন্ন	-502
▁B	-503
▁প্রথম	-504
েষ	-505
ারের	-506
োপ	-507
▁ছিলেন	-508
জি	-509
ব্য	-510
ূল	-511
টক	-512
▁হল	-513
েবে	-514
ুয়ার	-515
ews	-516
ষ্ট্র	-517
োজ	-518
▁কিছু	-519
ানি	-520
ধারণ	-521
▁০	-522
বেদ	-523
এম	-524
▁অবস্থ	-525
গর	-526
▁রে	-527
ামের	-528
▁কর্মক	-529
▁মার্	-530
ঞ্চ	-531
্তু	-532
তো	-533
▁পর্যন্ত	-534
টার	-535
▁চাল	-536
▁৮	-537
িও	-538
▁অভিযোগ	-539
ক্তি	-540
োষ	-541
▁হিসেবে	-542
▁টাকা	-543
লার	-544
in	-545
োর্ট	-546
ীরা	-547
▁কর্মকর্ত	-548
▁ছে	-549
র্শ	-550
র্ণ	-551
▁জু	-552
▁ইউন	-553
েন্দ্র	-554
র্ম	-555
ভাগ	-556
▁সম্পাদক	-557
▁ধর	-558
▁উপজেলার	-559
▁স্ট	-560
▁তিন	-561
▁দল	-562
ারী	-563
▁তাকে	-564
▁সেই	-565
▁গেছে	-566
▁থান	-567
▁কিন্তু	-568
ল্প	-569
▁আরও	-570
▁আশ	-571
াকে	-572
▁বছর	-573
াট	-574
▁৯	-575
খে	-576
▁মাধ্য	-577
▁জাতীয়	-578
ম্যান	-579
ছিলেন	-580
▁টি	-581
▁ঢাকা	-582
ানো	-583
▁বিষয়	-584
উজ	-585
থ্য	-586
▁–	-587
▁ম্যা	-588
মু	-589
▁নিয়	-590
িকি	-591
ক্রান্ত	-592
▁খবর	-593
ুদ্ধে	-594
▁জানা	-595
ালো	-596
er	-597
িকার	-598
▁রো	-599
দে	-600
▁গ্রে	-601
হার	-602
▁N	-603
ীগের	-604
▁সংবাদ	-605
খানে	-606
ীক্ষ	-607
▁মামলা	-608
▁দুর	-609
াইর	-610
▁ইউনিয়	-611
গুলো	-612
▁বিক	-613
▁মৃত্যু	-614
▁আমরা	-615
ত্য	-616
িকিৎস	-617
▁তথ্য	-618
্যান্ড	-619
▁বর	-620
▁ওয়	-621
▁কোনো	-622
▁স্থান	-623
▁তাঁ	-624
দ্যাল	-625
▁চিকিৎস	-626
▁১২	-627
▁আন	-628
ণা	-629
▁এমন	-630
▁শ্র	-631
ঙ্গল	-632
▁অনেক	-633
▁পরে	-634
▁১১	-635
▁দেশের	-636
▁বন্ধ	-637
ীত	-638
▁হলে	-639
es	-640
▁উদ্ধ	-641
▁অপ	-642
▁পারে	-643
্যাপ	-644
▁সাং	-645
ণের	-646
▁দেখা	-647
▁শেখ	-648
at	-649
▁পুর	-650
বন্ধ	-651
▁চেয়ার	-652
▁আওয়	-653
▁উদ্	-654
েলে	-655
ar	-656
▁উপস্থ	-657
স্প	-658
▁অনু	-659
াস্থ্য	-660
▁অপর	-661
▁নিহত	-662
▁সাধারণ	-663
▁পৌ	-664
▁আমাদের	-665
▁নির্	-666
▁দাব	-667
▁সভাপতি	-668
জ্ঞ	-669
▁দিকে	-670
▁বিরুদ্ধে	-671
াহী	-672
▁সাথে	-673
▁শহ	-674
▁পরিচাল	-675
▁অফ	-676
▁আয়	-677
বেশ	-678
।'	-679
▁লাখ	-680
▁পাশ	-681
▁আওয়ামী	-682
▁ঘোষ	-683
▁ব্র	-684
াধ	-685
▁নেত	-686
▁পরীক্ষ	-687
▁দায়	-688
▁অন্য	-689
াইল	-690
▁বিভাগ	-691
ুয়ারি	-692
িত্ব	-693
▁২০২০	-694
▁ইন	-695
▁পাল	-696
স্থা	-697
▁হতে	-698
▁পেয়ে	-699
▁গো	-700
▁এলাক	-701
▁ঝ	-702
▁গিয়ে	-703
▁অভিন	-704
▁উত্ত	-705
ুলে	-706
▁২০২১	-707
েব	-708
্লে	-709
াউ	-710
▁পি	-711
▁স্বাস্থ্য	-712
▁বার	-713
▁উদ্ধার	-714
▁কেন্দ্র	-715
▁কাছে	-716
▁পড়ে	-717
বর্ত	-718
▁P	-719
বারের	-720
▁অর্থ	-721
আই	-722
াফ	-723
▁আদাল	-724
▁নয়	-725
দি	-726
▁দ্ব	-727
▁উপস্থিত	-728
বাস	-729
ীতে	-730
▁মঙ্গল	-731
িস্ত	-732
ধবার	-733
র্জ	-734
ায়ী	-735
▁আক্রান্ত	-736
▁মাধ্যমে	-737
ূর্ব	-738
েস্ক	-739
পুরে	-740
▁সোম	-741
▁দেওয়া	-742
▁বৃহ	-743
▁বেশি	-744
মিক	-745
▁সংস	-746
▁আলো	-747
▁ছাত্র	-748
তিবার	-749
▁পড়	-750
▁গণ	-751
▁আটক	-752
▁বুধবার	-753
াইরাস	-754
স্পতিবার	-755
▁নেই	-756
িফ	-757
▁শিশ	-758
▁হার	-759
▁কর্মকর্তা	-760
▁১৯	-761
কাল	-762
▁চেয়ারম্যান	-763
▁প্রা	-764
▁হাম	-765
াম্প	-766
▁শাহ	-767
▁বিএন	-768
▁বড়	-769
▁স্থানীয়	-770
▁ছেলে	-771
ভাব	-772
▁সোমবার	-773
্যে	-774
▁প্রতিষ্ঠ	-775
▁মঙ্গলবার	-776
িশ্	-777
নিক	-778
▁ডেস্ক	-779
▁হাসপাতালে	-780
▁পাঠ	-781
▁বৃহস্পতিবার	-782
▁যোগ	-783
লেজ	-784
▁নিউজ	-785
য়েক	-786
▁মন	-787
▁অফিস	-788
▁আমি	-789
▁বিশেষ	-790
ুত	-791
ধি	-792
▁প্রকাশিত	-793
ণ্ড	-794
কারী	-795
চ্ছ	-796
▁সিন	-797
▁সর্ব	-798
▁অভিয	-799
▁ভা	-800
চ্চ	-801
▁অক	-802
▁প্রধানমন্ত্রী	-803
তিক	-804
▁১৪	-805
▁প্রায়	-806
গ্রাম	-807
▁ঘটনা	-808
টের	-809
ক্রম	-810
al	-811
▁লে	-812
সা	-813
নিবার	-814
▁লি	-815
▁২০১৯	-816
▁কারণে	-817
র্ড	-818
▁২৪	-819
ময়	-820
▁কয়েক	-821
▁অংশ	-822
ার্ড	-823
▁দেন	-824
▁এলাকায়	-825
সে	-826
পার	-827
▁আগামী	-828
▁সূ	-829
▁নিশ্	-830
▁বৈ	-831
য়ন	-832
▁কলেজ	-833
▁উল	-834
▁ধরে	-835
ত্রে	-836
▁আইন	-837
ূর্ণ	-838
্ণ	-839
▁মাহ	-840
▁১৫	-841
▁শনিবার	-842
▁অনুষ্ঠিত	-843
াম্ম	-844
নী	-845
ক্রবার	-846
▁H	-847
িটি	-848
▁ক্রিকে	-849
ang	-850
▁আমার	-851
▁পরিষ	-852
▁ছবি	-853
▁S	-854
▁বিষয়ে	-855
ফতার	-856
োজন	-857
▁আছে	-858
দার	-859
▁খান	-860
▁বক্ত	-861
▁যুব	-862
▁তৈ	-863
ট্ট	-864
▁কু	-865
▁শুক্রবার	-866
রাষ্ট্র	-867
াক্ত	-868
▁সম্ম	-869
্টার	-870
▁লক্ষ	-871
্টো	-872
দিকে	-873
▁স্ক	-874
▁তাই	-875
▁পূর্ব	-876
ঠে	-877
দা	-878
▁জানিয়েছেন	-879
en	-880
▁চার	-881
▁ঠ	-882
▁হয়েছেন	-883
েড	-884
▁প্রেস	-885
▁এবার	-886
ালা	-887
▁করোন	-888
▁পদ	-889
স্ব	-890
▁দেশে	-891
ম্প	-892
▁ফির	-893
on	-894
▁News	-895
কর	-896
▁বো	-897
ড়িয়ে	-898
ন্ত্রণ	-899
ুট	-900
▁সির	-901
▁যুক্ত	-902
▁উন্ন	-903
▁নিশ্চিত	-904
ার্স	-905
দন্ত	-906
ক্স	-907
▁মুখ	-908
▁আলম	-909
la	-910
▁গ্রামের	-911
াপ্ত	-912
চনা	-913
বিদ্যাল	-914
র্ক	-915
াস্ত	-916
াকার	-917
▁ডিস	-918
▁মি	-919
তির	-920
▁বাংলাদেশের	-921
াইন	-922
দুল	-923
িনা	-924
ছাড়া	-925
ডি	-926
▁মোট	-927
িতা	-928
কি	-929
প্ট	-930
▁আরো	-931
বেক	-932
▁আব্দ	-933
▁বিপ	-934
▁করছে	-935
▁স্প	-936
েজ	-937
ভার	-938
রু	-939
▁আহত	-940
▁শিক্ষার্থ	-941
▁বছরের	-942
▁এতে	-943
▁ঘোষণা	-944
▁বঙ্গ	-945
গঠ	-946
▁বিশ্ববিদ্যাল	-947
তম	-948
্লাহ	-949
▁থানার	-950
▁চৌ	-951
হাম্ম	-952
ত্ব	-953
▁যাবে	-954
▁দলের	-955
▁ডি	-956
or	-957
▁জুন	-958
▁সকাল	-959
▁অক্টো	-960
▁জাম	-961
▁মতো	-962
▁আন্ত	-963
▁জীব	-964
▁ভালো	-965
ুঁ	-966
▁প্রশাস	-967
▁সেপ্ট	-968
▁গ্রেফতার	-969
▁বলা	-970
▁দিতে	-971
▁আত	-972
ারি	-973
শন	-974
োয়	-975
▁বিত	-976
ুগ	-977
▁শিশু	-978
ায়ক	-979
▁কার্য	-980
▁সংখ	-981
▁ফের	-982
েত	-983
▁কল	-984
ৃষ	-985
গ্রহ	-986
▁একজন	-987
২০	-988
▁বাজার	-989
াতা	-990
▁অক্টোবর	-991
com	-992
▁কোটি	-993
ডেট	-994
▁ঘটনায়	-995
জ্জ	-996
▁রোগ	-997
▁জুলাই	-998
▁রাত	-999
▁স্ত	-1000
ome	-1001
▁A	-1002
াঁচ	-1003
্যাক	-1004
▁অপরাহ	-1005
▁সেপ্টেম্বর	-1006
হাম্মদ	-1007
▁মানুষের	-1008
▁যান	-1009
ত্যা	-1010
▁সাবেক	-1011
▁নির্দেশ	-1012
▁দেয়া	-1013
েশন	-1014
বাদিক	-1015
সু	-1016
▁সদর	-1017
▁মূল	-1018
পির	-1019
বির	-1020
▁মার্চ	-1021
জে	-1022
▁সার	-1023
্কার	-1024
▁প্রদ	-1025
▁রাতে	-1026
▁T	-1027
▁পাওয়া	-1028
ধুর	-1029
▁সিদ্ধ	-1030
লেন	-1031
▁ম্যাচ	-1032
▁দাবি	-1033
িত্র	-1034
▁উই	-1035
োহ	-1036
▁সাংবাদিক	-1037
▁ক্য	-1038
▁এপ্র	-1039
▁এছাড়া	-1040
ষ্টা	-1041
▁Home	-1042
▁কাম	-1043
▁একই	-1044
বেদন	-1045
▁অতি	-1046
াতিক	-1047
▁সিলে	-1048
▁নভ	-1049
▁কুম	-1050
ন্ম	-1051
▁সেখানে	-1052
ালী	-1053
▁দক্ষ	-1054
▁মুক্তি	-1055
▁চট্ট	-1056
▁মাল	-1057
▁আপডেট	-1058
▁কৃষ	-1059
▁দী	-1060
▁মিল	-1061
▁ঈ	-1062
▁প্রস্ত	-1063
তায়	-1064
▁সালে	-1065
ষ্টি	-1066
▁পুলিশের	-1067
মি	-1068
angla	-1069
০০	-1070
▁রু	-1071
▁প্রতিনি	-1072
▁১৩	-1073
সের	-1074
্যের	-1075
▁আলী	-1076
▁এপ্রিল	-1077
▁ভোট	-1078
▁ইউনিয়নের	-1079
▁ভূ	-1080
▁বিন	-1081
চিব	-1082
▁আদালত	-1083
লি	-1084
▁পাক	-1085
াত্রী	-1086
▁দেয়	-1087
he	-1088
▁নামে	-1089
▁মাঝ	-1090
▁সড়	-1091
▁নির্ম	-1092
▁বক্তব্য	-1093
ানোর	-1094
▁প্রয়	-1095
▁এসব	-1096
কম	-1097
▁পরিস	-1098
▁বর্ত	-1099
র্জাতিক	-1100
▁সিদ্ধান্ত	-1101
▁দি	-1102
▁১৬	-1103
▁জনের	-1104
েস্ট	-1105
▁রিপ	-1106
িন্দ	-1107
▁বর্তমান	-1108
▁তাঁর	-1109
▁সকালে	-1110
▁নারী	-1111
মন	-1112
▁সাহ	-1113
▁চৌধুর	-1114
্রি	-1115
▁বিষয়টি	-1116
োভ	-1117
ায়ের	-1118
▁পারেন	-1119
োয়া	-1120
গত	-1121
াঙ্গ	-1122
জা	-1123
▁সফ	-1124
যুক্ত	-1125
ামে	-1126
িস্ট	-1127
▁১৮	-1128
▁রান	-1129
িয়ান	-1130
▁হওয়ার	-1131
▁আন্তর্জাতিক	-1132
▁আবার	-1133
▁গুরু	-1134
▁হক	-1135
▁শতা	-1136
▁এটি	-1137
▁লীগের	-1138
দী	-1139
▁জয়	-1140
চ্ছেন	-1141
▁বয়	-1142
▁নভেম্বর	-1143
▁ব্যবহার	-1144
কেট	-1145
িসি	-1146
▁রাজধান	-1147
র্তি	-1148
িতীয়	-1149
▁"	-1150
▁সংখ্যা	-1151
▁নেতা	-1152
▁করছেন	-1153
▁ভারতের	-1154
▁D	-1155
িষ্ট	-1156
▁তৈরি	-1157
▁ভাই	-1158
লায়	-1159
▁তুলে	-1160
▁উদ্দিন	-1161
▁সেন	-1162
▁রবি	-1163
▁সাক	-1164
▁উদ্ব	-1165
্ঞ	-1166
▁গ্রহ	-1167
▁ব্যাং	-1168
▁সৌ	-1169
▁দ্বিতীয়	-1170
▁বলেছেন	-1171
বান	-1172
▁চলে	-1173
▁এলাকার	-1174
েনে	-1175
▁সাই	-1176
▁শেষে	-1177
▁সরকারি	-1178
▁ডিসেম্বর	-1179
▁বিদ	-1180
ধু	-1181
▁শর	-1182
ধা	-1183
▁জানুয়ারি	-1184
▁১৭	-1185
▁দুর্	-1186
ীল	-1187
েব্র	-1188
▁ব্যাপ	-1189
▁দিব	-1190
বল	-1191
▁মোঃ	-1192
▁মোহাম্মদ	-1193
▁এসে	-1194
▁বাড়ি	-1195
▁প্রতিনিধি	-1196
▁সামনে	-1197
▁প্রার্থ	-1198
▁যাচ্ছে	-1199
গে	-1200
▁এরপর	-1201
▁নির্বাচন	-1202
▁C	-1203
োদ	-1204
▁বস	-1205
▁গুল	-1206
িডিও	-1207
াখ	-1208
লেও	-1209
▁দিয়েছেন	-1210
▁মিনি	-1211
র্ঘ	-1212
▁মনে	-1213
ড়ি	-1214
▁লোক	-1215
▁পান	-1216
▁হাসান	-1217
▁২০১৮	-1218
ন্ট	-1219
তন	-1220
▁নিজের	-1221
▁ফেব্র	-1222
▁কর্ত	-1223
ন্স	-1224
লীগের	-1225
▁আগস্ট	-1226
াড়ি	-1227
▁পাঁচ	-1228
▁দিয়েছে	-1229
টিতে	-1230
▁ব্যবস্থা	-1231
▁কারণ	-1232
▁তদন্ত	-1233
বায়	-1234
▁বিচার	-1235
▁হন	-1236
িল্প	-1237
িটির	-1238
▁দিল	-1239
ভব	-1240
▁সম্	-1241
▁সালের	-1242
্লেখ	-1243
▁৩০	-1244
▁বিমান	-1245
▁অতিথ	-1246
▁তাল	-1247
▁সার্	-1248
▁নার	-1249
ুদ	-1250
িণ	-1251
▁উল্লেখ	-1252
▁নিরাপ	-1253
▁মেড	-1254
▁বিজ্ঞ	-1255
▁২১	-1256
্যোগ	-1257
াধীন	-1258
▁খুব	-1259
▁ফর	-1260
পক্ষ	-1261
রস	-1262
▁ঘণ	-1263
▁চাই	-1264
▁হলো	-1265
▁পু	-1266
াশি	-1267
▁ছাড়া	-1268
▁থাকে	-1269
▁অনলাই	-1270
▁জানিয়েছে	-1271
▁অনুষ্ঠানে	-1272
▁হাত	-1273
▁ব্যবস	-1274
▁কমিশ	-1275
▁২৫	-1276
)।	-1277
▁বহ	-1278
▁শিক্ষক	-1279
▁সম্প্র	-1280
▁পরীক্ষা	-1281
ন্য	-1282
▁বঙ্গবন্ধ	-1283
টায়	-1284
▁আহমে	-1285
▁মারা	-1286
▁চৌধুরী	-1287
▁পাকিস্ত	-1288
▁রয	-1289
▁উত্তর	-1290
েসব	-1291
েন্স	-1292
▁খেল	-1293
▁আত্ম	-1294
ভাইরাস	-1295
বাজার	-1296
▁রিপোর্ট	-1297
▁ওপর	-1298
▁হাতে	-1299
▁সরকারের	-1300
▁পরিবারের	-1301
ম্ব	-1302
ন্দর	-1303
▁আফ	-1304
▁বাহ	-1305
মাণ	-1306
▁সাত	-1307
▁খা	-1308
▁বাই	-1309
রুল	-1310
িয়ায়	-1311
▁উঠ	-1312
্থিত	-1313
▁শিক্ষা	-1314
▁ভিডিও	-1315
▁জাহ	-1316
▁ভর্তি	-1317
▁আব্দুল	-1318
▁রেখে	-1319
ন্ত্রণাল	-1320
▁থাকা	-1321
জিব	-1322
▁স্ম	-1323
াণ	-1324
▁পরিস্থিত	-1325
▁দাঁ	-1326
▁মর	-1327
▁দায়িত্ব	-1328
সূ	-1329
▁সংগঠ	-1330
▁মেয়	-1331
▁তো	-1332
▁করবে	-1333
▁রাষ্ট্র	-1334
▁করোনাভাইরাস	-1335
▁রোব	-1336
▁চেষ্টা	-1337
▁ফলে	-1338
▁স্ত্রী	-1339
ীকে	-1340
▁কেউ	-1341
▁অভিযান	-1342
আর	-1343
ad	-1344
▁গতকাল	-1345
▁মন্ত্রণাল	-1346
িত্ত	-1347
ুরি	-1348
▁চট্টগ্রাম	-1349
▁ধর্ষ	-1350
রত	-1351
▁থানায়	-1352
▁২২	-1353
▁ঘটে	-1354
োঁ	-1355
▁মেডিক	-1356
▁সাড়ে	-1357
▁গু	-1358
▁অবস্থায়	-1359
▁রায়	-1360
▁Bangla	-1361
েরে	-1362
▁ডা	-1363
▁বাঁ	-1364
ed	-1365
▁আহমেদ	-1366
▁হয়েছিল	-1367
গম	-1368
th	-1369
▁হাই	-1370
▁পরিচালক	-1371
▁মার	-1372
িলা	-1373
▁ক্লা	-1374
▁মত	-1375
▁শতাংশ	-1376
▁অ্যা	-1377
াপাশি	-1378
ঘট	-1379
▁মেয়ে	-1380
▁বিতরণ	-1381
বের	-1382
লো	-1383
ওয়ায়	-1384
কিন	-1385
গু	-1386
প্রাপ্ত	-1387
▁জেলার	-1388
▁চলছে	-1389
▁পাশাপাশি	-1390
▁মানব	-1391
▁সুপার	-1392
▁বাদ	-1393
মাধ্য	-1394
▁দক্ষিণ	-1395
▁করবেন	-1396
▁M	-1397
বাহ	-1398
▁সকল	-1399
ুস	-1400
▁উপল	-1401
▁বেড়ে	-1402
▁লাই	-1403
▁পরিবার	-1404
▁নির্বাহী	-1405
ৈতিক	-1406
▁নিতে	-1407
▁দীর্ঘ	-1408
▁আয়োজ	-1409
▁ধরনের	-1410
▁খেলা	-1411
ালি	-1412
▁সম্মেল	-1413
ামান	-1414
হা	-1415
্তা	-1416
ঙ্ক	-1417
▁ক্রিকেট	-1418
▁বিভাগের	-1419
▁থাকবে	-1420
▁আলোচনা	-1421
▁কাউ	-1422
্যাস	-1423
▁দৈ	-1424
▁মাদক	-1425
স্ক	-1426
াৎ	-1427
▁স্কুল	-1428
▁রোববার	-1429
▁ঐ	-1430
াপন	-1431
্যাত	-1432
▁দ্র	-1433
▁জন্ম	-1434
▁এন	-1435
▁ছাড়	-1436
▁উদ্বোধ	-1437
১৯	-1438
নাক্ত	-1439
▁ঘণ্ট	-1440
পুরের	-1441
▁হত্যা	-1442
োয়ার	-1443
▁চেয়ে	-1444
▁বিএনপি	-1445
▁মাদ	-1446
▁সিনেম	-1447
▁অফিসার	-1448
ৃত্ব	-1449
সং	-1450
▁দুপুরে	-1451
▁ব্যক্তি	-1452
র্ষ	-1453
টিং	-1454
র্ধ	-1455
▁পক্ষ	-1456
▁চা	-1457
▁এসময়	-1458
ট্র	-1459
il	-1460
▁বের	-1461
▁রবিবার	-1462
▁জানায়	-1463
▁প্রতিবেদ	-1464
বর্তী	-1465
▁চর	-1466
▁যুক্তরাষ্ট্র	-1467
▁এদিকে	-1468
গিয়ে	-1469
▁দশ	-1470
▁হয়নি	-1471
▁L	-1472
▁ক্ষে	-1473
▁উদ্যোগ	-1474
▁কমিটির	-1475
েছেন	-1476
▁শ্রী	-1477
▁নব	-1478
▁ফেব্রুয়ারি	-1479
▁বৈঠ	-1480
▁কেন	-1481
▁সপ্ত	-1482
এর	-1483
▁থেকেই	-1484
▁সহযোগ	-1485
▁অন্যান	-1486
▁ওয়ে	-1487
▁বিএনপির	-1488
▁মাঝে	-1489
),	-1490
▁লাশ	-1491
▁প্রতিষ্ঠান	-1492
কদের	-1493
ফিক	-1494
▁প্রস	-1495
▁কী	-1496
▁কন	-1497
▁বাড়িতে	-1498
▁ভারতীয়	-1499
স্ত্র	-1500
st	-1501
াযোগ	-1502
সূচ	-1503
▁আক	-1504
▁সন্ত	-1505
▁b	-1506
▁সিলেট	-1507
▁২৩	-1508
▁যদি	-1509
▁দিনের	-1510
নৈতিক	-1511
▁ইতি	-1512
▁শিল্প	-1513
▁প্রেসিড	-1514
ুয়া	-1515
গাঁ	-1516
▁অপরাহ্ণ	-1517
▁শনাক্ত	-1518
াজিক	-1519
▁ঠিক	-1520
জনের	-1521
▁সী	-1522
গা	-1523
▁আসাম	-1524
▁দর	-1525
▁আট	-1526
শেষ	-1527
েক্ষ	-1528
সল	-1529
▁টেস্ট	-1530
ায়ে	-1531
▁সুযোগ	-1532
ভি	-1533
▁জানানো	-1534
▁কেন্দ্রীয়	-1535
▁ইউনিয়ন	-1536
▁কর্তৃ	-1537
▁ফুট	-1538
▁পৌঁ	-1539
▁মাত্র	-1540
িক্ত	-1541
▁তখন	-1542
ধার	-1543
▁নেতৃত্ব	-1544
▁মৌ	-1545
যায়ী	-1546
থমিক	-1547
▁ইয়	-1548
েরা	-1549
▁চাঁ	-1550
▁সবাই	-1551
▁ভাইরাস	-1552
▁জায়	-1553
ৃহ	-1554
শ্য	-1555
▁তাহ	-1556
▁,	-1557
ুপ	-1558
ূপ	-1559
▁সময়ে	-1560
▁অনলাইন	-1561
▁উচ্চ	-1562
▁দৈনিক	-1563
ৃতি	-1564
ীতি	-1565
দর্শ	-1566
ুই	-1567
▁যুগ	-1568
্যার	-1569
▁সিরিজ	-1570
▁আবেদন	-1571
▁ইম	-1572
▁বৃদ্ধ	-1573
▁নেওয়া	-1574
▁সংসদ	-1575
▁সচিব	-1576
▁কোম্প	-1577
▁শ্রমিক	-1578
▁প্রাথমিক	-1579
▁বেগম	-1580
▁গ্রেপ্ত	-1581
▁মির	-1582
ংস	-1583
োশ	-1584
▁সড়ক	-1585
▁ঘটনার	-1586
▁মহান	-1587
▁জনপ্র	-1588
▁খালে	-1589
্চ	-1590
মুখ	-1591
▁প্রয়োজন	-1592
▁সভায়	-1593
জ্জামান	-1594
লীগ	-1595
▁নিষ	-1596
▁ধর্ম	-1597
▁হওয়া	-1598
▁গেল	-1599
▁লেখ	-1600
▁প্রেসিডেন্ট	-1601
ন্ত্রীর	-1602
▁সপ্তাহ	-1603
▁থানা	-1604
▁অন্যান্য	-1605
ীর্ষ	-1606
▁চালিয়ে	-1607
▁ঘটন	-1608
▁পালন	-1609
▁অন্ত	-1610
মিন	-1611
চিত্র	-1612
▁গ্রহণ	-1613
▁ম্যাচে	-1614
▁চি	-1615
িরা	-1616
▁হত্য	-1617
▁চলা	-1618
্যাট	-1619
▁অতিথি	-1620
▁সংঘ	-1621
▁শীর্ষ	-1622
▁ছোট	-1623
▁উপলক্ষে	-1624
▁কর্মসূচ	-1625
▁নিরাপত্ত	-1626
▁সংক্রম	-1627
▁যেতে	-1628
কাপ	-1629
েদ	-1630
য়েন্ট	-1631
▁মস	-1632
▁p	-1633
▁মামলার	-1634
▁উৎস	-1635
▁ফেসব	-1636
▁বিশ্ববিদ্যালয়ের	-1637
খান	-1638
▁সৃ	-1639
▁/	-1640
▁দুটি	-1641
বাড়	-1642
ার্জ	-1643
▁মহাস	-1644
▁যোগাযোগ	-1645
▁অনুযায়ী	-1646
▁মার্কিন	-1647
▁ইং	-1648
▁করোনায়	-1649
▁গান	-1650
▁ঘটনাস্থ	-1651
▁মাঠে	-1652
▁দ্রুত	-1653
▁বাহিন	-1654
▁মেডিকেল	-1655
▁রাজশ	-1656
▁বঙ্গবন্ধু	-1657
▁প্রাণ	-1658
▁সুর	-1659
▁সামাজিক	-1660
জীব	-1661
গ্ন	-1662
▁হামলা	-1663
▁একটা	-1664
▁আহম	-1665
▁নৌ	-1666
▁টাই	-1667
টাই	-1668
▁রাস্ত	-1669
তিরিক্ত	-1670
▁কার্যাল	-1671
▁ডে	-1672
▁জীবন	-1673
▁বয়স	-1674
▁পশ	-1675
▁লীগ	-1676
ান্দ	-1677
▁আন্দ	-1678
▁মুক্তিয	-1679
▁২৬	-1680
▁সভাপত	-1681
▁বিদ্যাল	-1682
্বাস	-1683
চেয়ে	-1684
পত্র	-1685
ur	-1686
▁সংস্থা	-1687
▁মিয়া	-1688
▁এটা	-1689
▁দুর্ঘট	-1690
▁গুরুত্ব	-1691
▁রাজধানীর	-1692
▁শুধু	-1693
▁হা	-1694
েমন	-1695
▁নিজে	-1696
▁ব্যক্ত	-1697
তর	-1698
▁যাওয়ার	-1699
▁ফার	-1700
▁দেখে	-1701
▁নজ	-1702
▁করলে	-1703
▁নির্বাচনে	-1704
সম	-1705
▁অতিরিক্ত	-1706
▁পাব	-1707
▁সভাপতিত্ব	-1708
▁মামলায়	-1709
▁পরিষদের	-1710
াকি	-1711
▁রাখা	-1712
▁উপর	-1713
▁বিয়ে	-1714
▁সংশ	-1715
is	-1716
াসহ	-1717
▁ধার	-1718
▁শুভ	-1719
▁এগিয়ে	-1720
▁সবচেয়ে	-1721
▁পাশে	-1722
হি	-1723
▁মোব	-1724
ীদ	-1725
▁দাম	-1726
জয়	-1727
▁সন্	-1728
▁a	-1729
ধ্যায়	-1730
▁উন্নয়ন	-1731
ড়াই	-1732
ডে	-1733
▁শেয়ার	-1734
▁২৮	-1735
্ধ	-1736
ম্বর	-1737
▁সাল	-1738
িখ	-1739
▁ব্যাংক	-1740
▁আহ্ব	-1741
োদন	-1742
▁অনুম	-1743
▁গ্রেপ্তার	-1744
▁প্রদান	-1745
▁সম্পর্	-1746
ন্তব্য	-1747
▁সম্প্রতি	-1748
▁বিশ্বকাপ	-1749
বহ	-1750
▁সমা	-1751
▁বর্তমানে	-1752
▁খুল	-1753
ুকে	-1754
▁পরিবর্ত	-1755
দ্ধা	-1756
▁নানা	-1757
▁খাদ	-1758
▁কার্যক্রম	-1759
মাধ্যম	-1760
▁হলেন	-1761
দেহ	-1762
ay	-1763
▁পাঠানো	-1764
▁গেলে	-1765
মার	-1766
িনার	-1767
িশোর	-1768
মিত	-1769
▁তুল	-1770
কর্ম	-1771
▁বিক্ষ	-1772
িয়ন	-1773
▁অবস্থান	-1774
▁আদালতে	-1775
▁বোর্ড	-1776
রাধ	-1777
িকল্প	-1778
এফ	-1779
▁J	-1780
▁২৭	-1781
▁সভা	-1782
▁দূ	-1783
েনার	-1784
▁দেওয়ার	-1785
নির	-1786
▁আপনার	-1787
▁অনেকে	-1788
▁শ্রে	-1789
োস্ট	-1790
লী	-1791
মন্ত্রীর	-1792
্রম	-1793
▁কোনও	-1794
▁সেল	-1795
োলা	-1796
▁প্রকল্প	-1797
▁মিড	-1798
জার	-1799
করা	-1800
্যাম	-1801
▁আন্দোল	-1802
▁সমাজ	-1803
▁প্রেম	-1804
▁মাহমু	-1805
▁রাশ	-1806
▁বাবা	-1807
াবে	-1808
াজী	-1809
কৃত	-1810
বেষ	-1811
াসের	-1812
▁শরীর	-1813
্যুর	-1814
▁হাসিনা	-1815
▁মেয়র	-1816
▁উদ্বোধন	-1817
পূর্ণ	-1818
▁সূত্র	-1819
▁ভিত্ত	-1820
▁থাকতে	-1821
▁দায়ের	-1822
্চিম	-1823
▁কুমার	-1824
▁ডাক	-1825
গান	-1826
াপুর	-1827
সিং	-1828
▁জনগ	-1829
▁গবেষ	-1830
▁আয়োজন	-1831
থায়	-1832
াকায়	-1833
▁অধ্যাপ	-1834
▁আসে	-1835
▁সৈ	-1836
▁টেক	-1837
it	-1838
▁গোপ	-1839
▁ফাঁ	-1840
▁দোক	-1841
▁ব্যাপারে	-1842
▁করোনার	-1843
দ্দিন	-1844
ক্ষণ	-1845
▁কর্তৃপক্ষ	-1846
ডাউ	-1847
▁O	-1848
াবাহ	-1849
▁পৃ	-1850
পতি	-1851
িভ	-1852
▁দিবস	-1853
▁গোল	-1854
▁কাল	-1855
▁গঠ	-1856
▁সমস	-1857
▁দেখতে	-1858
▁হলেও	-1859
▁সহায়	-1860
শা	-1861
াবাদ	-1862
▁বিল	-1863
▁বাংলাদেশে	-1864
▁ক্ষম	-1865
▁ক্ষেত্রে	-1866
াতের	-1867
ুতি	-1868
▁দৃ	-1869
ফা	-1870
কেল	-1871
িটার	-1872
▁৫০	-1873
▁মন্তব্য	-1874
▁অধিদ	-1875
▁নম্বর	-1876
▁বন্দ	-1877
▁সহকারী	-1878
▁ইউনি	-1879
▁সুস্থ	-1880
রিক	-1881
▁ফ্র	-1882
বো	-1883
রাফ	-1884
▁প্রার্থী	-1885
▁মুক্ত	-1886
▁অধ্যাপক	-1887
▁সূত্রে	-1888
▁গা	-1889
েনের	-1890
▁বিপক্ষে	-1891
'।	-1892
জিদ	-1893
▁বিদেশ	-1894
▁রাখেন	-1895
ন্দ্র	-1896
▁বিরোধ	-1897
▁মুসল	-1898
▁পরিকল্প	-1899
২৪	-1900
▁যারা	-1901
▁রযাব	-1902
▁সম্ভব	-1903
▁যাত্রী	-1904
▁সত্য	-1905
▁যাওয়া	-1906
দান	-1907
▁সাজ	-1908
াস্ট	-1909
গঞ্জের	-1910
▁কিশোর	-1911
▁ক্ষতি	-1912
ic	-1913
news	-1914
▁ময়	-1915
ফল	-1916
ল্যান্ড	-1917
▁যৌ	-1918
▁সর্বো	-1919
▁মালিক	-1920
▁বিক্ষোভ	-1921
▁করি	-1922
▁হারিয়ে	-1923
রান	-1924
▁লাগ	-1925
▁ওয়ার্ড	-1926
াসী	-1927
▁সমস্যা	-1928
▁রয়েছেন	-1929
▁ভব	-1930
▁ব্যাট	-1931
▁চিকিৎসা	-1932
েসর	-1933
▁পয়েন্ট	-1934
ভূ	-1935
▁গেছেন	-1936
▁নামের	-1937
▁t	-1938
▁প্রত্যা	-1939
▁নেয়া	-1940
▁যার	-1941
▁শহরের	-1942
দ্দ	-1943
▁মন্ত্রী	-1944
▁যেন	-1945
re	-1946
বু	-1947
▁জনপ্রিয়	-1948
েশনের	-1949
▁মড	-1950
কারি	-1951
রফ	-1952
তের	-1953
▁কাদের	-1954
▁বিব	-1955
মূল	-1956
▁চাক	-1957
▁পানি	-1958
▁পরিচালনা	-1959
▁পূর্বাহ	-1960
▁[	-1961
▁ক্যাম্প	-1962
▁লাল	-1963
গঞ্জে	-1964
▁নাগর	-1965
▁২০১৭	-1966
িজ্ঞ	-1967
▁রাজশাহী	-1968
▁প্রতির	-1969
ুটি	-1970
চল	-1971
▁লক	-1972
ধ্যে	-1973
▁টাকার	-1974
▁R	-1975
▁আছেন	-1976
ঞ্চল	-1977
মাত্র	-1978
মান্ত	-1979
▁পরিবেশ	-1980
েধ	-1981
হে	-1982
▁বিশ্বের	-1983
গের	-1984
উল	-1985
▁জম	-1986
▁অভিনয়	-1987
▁রাখতে	-1988
▁ভয়	-1989
ent	-1990
▁প্রযুক্ত	-1991
▁বই	-1992
্ষিক	-1993
▁মোবাইল	-1994
▁নিজস্ব	-1995
▁বেলা	-1996
▁সর্বোচ্চ	-1997
▁প্রতিবাদ	-1998
▁পিএম	-1999
▁যখন	-2000
গুলোর	-2001
▁আবু	-2002
▁উদ্দেশ	-2003
▁»	-2004
ha	-2005
▁করুন	-2006
▁মহিলা	-2007
লেই	-2008
▁চ্য	-2009
ুখ	-2010
▁বাত	-2011
▁মুজিব	-2012
▁সম্পর্কে	-2013
im	-2014
▁ভারপ্রাপ্ত	-2015
▁কঠ	-2016
▁এক্স	-2017
▁এলাকা	-2018
▁রেল	-2019
▁ছয়	-2020
ুশ	-2021
des	-2022
চয়	-2023
াধিক	-2024
▁সোন	-2025
নীতি	-2026
▁স্বামী	-2027
▁এসেছে	-2028
▁সংঘর্ষ	-2029
▁শান্ত	-2030
▁ফোন	-2031
▁বন	-2032
▁ভাষ	-2033
ক্ষা	-2034
েচ্ছ	-2035
▁কাছ	-2036
াদেশ	-2037
ক্সবাজার	-2038
▁জিয়া	-2039
হাট	-2040
িনায়ক	-2041
▁চালা	-2042
ৃতীয়	-2043
রুণ	-2044
▁গ্রামে	-2045
▁পরিষদ	-2046
▁পার্ট	-2047
▁২৯	-2048
ইউ	-2049
▁সিটি	-2050
ুজ্জামান	-2051
▁ভে	-2052
▁প্রমুখ	-2053
▁সংগ্রহ	-2054
▁সম্পর্ক	-2055
▁থাকার	-2056
হাস	-2057
▁দিনে	-2058
▁জব	-2059
▁সাক্ষ	-2060
য়াল	-2061
▁অপরাধ	-2062
▁অভিযোগে	-2063
স্কার	-2064
বৃ	-2065
▁পরিস্থিতি	-2066
▁ড্র	-2067
▁বাস্ত	-2068
▁সাহা	-2069
ওয়ে	-2070
▁বাজারে	-2071
▁কমিটি	-2072
ান্ড	-2073
▁২০০	-2074
চ্চিত্র	-2075
▁নাগরিক	-2076
▁পশ্চিম	-2077
▁চাপ	-2078
ৌশ	-2079
▁হুম	-2080
িলের	-2081
un	-2082
▁নুর	-2083
▁প্রতিদিন	-2084
▁চী	-2085
পিএ	-2086
▁অস্ত্র	-2087
▁পরিদর্শ	-2088
▁জানতে	-2089
▁মৃত্যুর	-2090
িকেলে	-2091
▁সভাপতিত্বে	-2092
▁প্রত্য	-2093
ণ্য	-2094
▁ধারণ	-2095
িনের	-2096
▁চলচ্চিত্র	-2097
▁লকডাউ	-2098
▁ইন্ড	-2099
▁সোহ	-2100
দ্র	-2101
▁ব্যবসায়ী	-2102
িয়র	-2103
▁দেশটির	-2104
▁খালেদা	-2105
▁তৃতীয়	-2106
▁ত্র	-2107
▁সাব	-2108
▁নিয়োগ	-2109
▁পথ	-2110
▁বদ	-2111
▁শার	-2112
▁বিজ্ঞপ্ত	-2113
▁শাখ	-2114
রাজ	-2115
▁বিস	-2116
ক্ষেপ	-2117
েত্রী	-2118
▁স্থানে	-2119
▁ফল	-2120
▁জড়	-2121
▁সত	-2122
▁সমর্থ	-2123
▁উৎ	-2124
িয়াল	-2125
▁পোস্ট	-2126
▁শুন	-2127
▁স্বাধীন	-2128
হীন	-2129
▁নদ	-2130
▁ডিজ	-2131
▁আগুন	-2132
স্ট্র	-2133
▁গৃহ	-2134
▁পারবেন	-2135
মান্ড	-2136
▁ফেলে	-2137
▁আবদুল	-2138
▁মডেল	-2139
ing	-2140
▁কক্সবাজার	-2141
ণ্ঠ	-2142
▁উঠে	-2143
্যায়ে	-2144
বিষ	-2145
▁পৌরস	-2146
▁ঢাকার	-2147
▁নগর	-2148
▁কোর	-2149
▁মিনিটে	-2150
▁পথে	-2151
▁বিজে	-2152
▁নেন	-2153
▁নেমে	-2154
▁উইকেট	-2155
▁শ্রেণ	-2156
▁আসা	-2157
▁কলক	-2158
সার	-2159
▁গ্রাম	-2160
▁বিদ্যু	-2161
▁জল	-2162
▁পৃথ	-2163
ঙ্গা	-2164
ানির	-2165
ভিড	-2166
▁প্রশ্ন	-2167
▁মাহমুদ	-2168
▁পুরো	-2169
▁২০২২	-2170
ীকার	-2171
▁রোহি	-2172
▁একে	-2173
▁আপনি	-2174
ঙ্কা	-2175
▁রেক	-2176
▁টিকা	-2177
েতা	-2178
▁সাকিব	-2179
▁মাসের	-2180
গ্রহণ	-2181
▁ফিরে	-2182
▁স্বপ	-2183
▁চো	-2184
▁রং	-2185
▁নিজেদের	-2186
বী	-2187
▁বিস্ত	-2188
▁নিয়ন্ত্র	-2189
▁সমিত	-2190
▁সৌদি	-2191
▁আগের	-2192
▁হাসপাতালের	-2193
▁নিরাপত্তা	-2194
▁ঘণ্টায়	-2195
▁আসছে	-2196
িকভাবে	-2197
▁সেন্ট	-2198
▁যাব	-2199
▁প্রবাস	-2200
▁এখনও	-2201
▁অভিনেত্রী	-2202
▁টেল	-2203
▁বাইরে	-2204
▁সেত	-2205
▁সংগঠন	-2206
▁ঘরে	-2207
টিভ	-2208
eng	-2209
▁সেবা	-2210
▁কিং	-2211
৩০	-2212
মের	-2213
▁ওসি	-2214
ীপ	-2215
▁খাদ্য	-2216
ুজ	-2217
োঁজ	-2218
▁তাহলে	-2219
▁মুহ	-2220
েন্ড	-2221
িকায়	-2222
▁বিক্রি	-2223
▁জি	-2224
ভীর	-2225
▁ফিল	-2226
▁সন্ত্র	-2227
▁৩১	-2228
▁অধিনায়ক	-2229
est	-2230
▁পৌর	-2231
▁গুলি	-2232
হের	-2233
▁গ্রুপ	-2234
▁বিশ্ববিদ্যালয়	-2235
▁করছি	-2236
▁সন্তান	-2237
▁বান	-2238
ভিস	-2239
▁অপরাহ্ন	-2240
ve	-2241
▁শিক্ষার্থীদের	-2242
ঘাত	-2243
▁চুক্ত	-2244
ীগঞ্জ	-2245
▁ছড়িয়ে	-2246
▁রেকর্ড	-2247
▁বিকেলে	-2248
গার	-2249
▁অ্যান্ড	-2250
▁বরিশ	-2251
▁রাজনৈতিক	-2252
▁মনোন	-2253
▁ঘর	-2254
▁।।	-2255
▁আলা	-2256
জু	-2257
▁নাস	-2258
▁সীমান্ত	-2259
▁দর্শ	-2260
▁হওয়ায়	-2261
িদের	-2262
engal	-2263
▁প্রতিবেদক	-2264
▁দুপুর	-2265
িউড	-2266
▁ইত	-2267
▁ট্রাম্প	-2268
▁ভাগ	-2269
▁বাজ	-2270
▁পায়	-2271
▁তরুণ	-2272
িষ	-2273
▁সাংবাদিকদের	-2274
্লিষ্ট	-2275
▁ব্যবস্থ	-2276
▁খে	-2277
▁হাসপাতাল	-2278
▁গর	-2279
▁রূপ	-2280
বন্দ	-2281
▁আবুল	-2282
▁হাজ	-2283
কালে	-2284
▁সাদ	-2285
▁কমে	-2286
▁অ্যাপ	-2287
ান্তর	-2288
▁অবশ্য	-2289
▁জর	-2290
▁শত	-2291
এই	-2292
শীল	-2293
▁প্রধানমন্ত্রীর	-2294
ail	-2295
▁কাউন্স	-2296
২১	-2297
▁আক্ত	-2298
▁মসজিদ	-2299
▁রহমানের	-2300
▁কুমিল	-2301
▁দূর	-2302
▁ট্রাক	-2303
▁শিব	-2304
▁চলতি	-2305
▁I	-2306
১৮	-2307
▁ইউপি	-2308
োপা	-2309
্জ	-2310
▁মুখে	-2311
▁আগেই	-2312
▁চিকিৎসক	-2313
▁উপজেলায়	-2314
▁পড়েছে	-2315
▁আশা	-2316
▁নিয়েছে	-2317
▁আহ্বান	-2318
▁ম্যান	-2319
▁পরিবহ	-2320
▁বাল	-2321
▁m	-2322
▁বিয়ের	-2323
▁রক্ত	-2324
▁পুরস্কার	-2325
▁শির	-2326
▁সংশ্লিষ্ট	-2327
▁নির্যাত	-2328
▁কখন	-2329
▁গড়ে	-2330
▁লক্ষ্য	-2331
মুনা	-2332
▁মরদেহ	-2333
ুলের	-2334
▁সবার	-2335
▁পক্ষে	-2336
▁কমপ	-2337
▁আহমদ	-2338
উট	-2339
▁ওয়েব	-2340
▁জেনার	-2341
াবি	-2342
▁মহানগর	-2343
▁উদ্যোগে	-2344
▁মাসে	-2345
টু	-2346
▁নাজ	-2347
বন্ধন	-2348
▁সারা	-2349
ায়ণ	-2350
▁প্রশাসন	-2351
▁চাঁদ	-2352
▁মিশ	-2353
ামা	-2354
▁যুবক	-2355
▁কাজে	-2356
▁পুন	-2357
▁মূল্য	-2358
▁বিষয়ক	-2359
▁করেছি	-2360
▁সার্ভিস	-2361
ch	-2362
desh	-2363
▁কোচ	-2364
▁রেজ	-2365
▁অর্	-2366
সভ	-2367
▁অনুষ্ঠান	-2368
▁সৃষ্টি	-2369
▁বিজয়	-2370
▁মন্ত্রণালয়ের	-2371
▁এখানে	-2372
▁জরি	-2373
াইট	-2374
▁ছেড়ে	-2375
শে	-2376
▁বাড়ির	-2377
▁শহীদ	-2378
▁F	-2379
▁মোস্ত	-2380
জনকে	-2381
▁মাই	-2382
িগ	-2383
▁চালু	-2384
▁ইন্টার	-2385
▁বিশ্বাস	-2386
ব্র	-2387
▁অস্ট্র	-2388
াভাব	-2389
▁প্রতিযোগ	-2390
▁গুরুত্বপূর্ণ	-2391
▁সুবি	-2392
▁শিকার	-2393
▁দাঁড়িয়ে	-2394
▁করলেন	-2395
▁জেনারেল	-2396
দ্ব	-2397
▁দেয়ার	-2398
▁শিক্ষার্থী	-2399
▁আমের	-2400
▁ভাব	-2401
▁খাবার	-2402
▁ভাল	-2403
▁মেস	-2404
▁সংক্রমণ	-2405
▁মহাম	-2406
▁K	-2407
▁s	-2408
▁এমপি	-2409
খালী	-2410
▁পরীক্ষার	-2411
▁আপন	-2412
▁কমিশনার	-2413
▁ভোর	-2414
োলার	-2415
▁অন্যতম	-2416
▁চিন	-2417
▁যায়নি	-2418
▁যুগ্ম	-2419
২৫	-2420
১০	-2421
▁মেনে	-2422
▁পাকিস্তান	-2423
▁শো	-2424
▁কৃষি	-2425
▁আইনজীব	-2426
▁সময়ের	-2427
াক্ষ	-2428
▁চান	-2429
▁সেরা	-2430
▁পদে	-2431
▁এখনো	-2432
▁নর	-2433
ৈধ	-2434
পাড়া	-2435
▁রি	-2436
▁অবস্থা	-2437
িন্দা	-2438
পাদ	-2439
▁মুক্তিযো	-2440
▁জনকে	-2441
▁গাড়	-2442
▁প্রস্তুতি	-2443
▁জারি	-2444
ফুল	-2445
▁রাম	-2446
▁তারিখ	-2447
্রাস	-2448
▁পরিকল্পনা	-2449
▁কণ্ঠ	-2450
▁প্রচ	-2451
ীক	-2452
▁সম্মেলনে	-2453
▁সিনিয়র	-2454
▁প্রবেশ	-2455
ার্ট	-2456
▁ঈদ	-2457
▁৪০	-2458
বাংলা	-2459
▁ক্ল	-2460
▁করেছিলেন	-2461
ায়ার	-2462
▁বিজ্ঞান	-2463
▁নাট	-2464
▁মাছ	-2465
২২	-2466
িয়াম	-2467
▁বাণ	-2468
▁অথ	-2469
▁তৃ	-2470
াফিজ	-2471
নাথ	-2472
▁অসু	-2473
▁সেটা	-2474
▁আক্তার	-2475
▁নেতৃত্বে	-2476
▁নির্বাচিত	-2477
রী	-2478
চেতন	-2479
▁ভাবে	-2480
▁প্রতিরোধ	-2481
▁নেয়	-2482
id	-2483
▁থাকায়	-2484
▁in	-2485
▁অবৈধ	-2486
ber	-2487
▁হে	-2488
▁কয়েকটি	-2489
▁প্রযুক্তি	-2490
▁আরেক	-2491
২৮	-2492
▁২০১৬	-2493
▁সিনেমা	-2494
▁অস্ট্রেল	-2495
১৭	-2496
্যাপী	-2497
সর	-2498
▁সুন	-2499
টন	-2500
▁চিত্র	-2501
▁এল	-2502
ামূল	-2503
াতার	-2504
▁কলেজের	-2505
▁হত্যার	-2506
▁নো	-2507
▁উল্লেখ্য	-2508
ূর্ত	-2509
▁Bengal	-2510
▁বার্তা	-2511
▁দার	-2512
েলের	-2513
কোর্ট	-2514
▁সুন্দর	-2515
▁অ্যাড	-2516
▁অধিদপ্ত	-2517
▁ঢাকায়	-2518
শোর	-2519
▁হত	-2520
▁জঙ্গ	-2521
▁পরিবর্তন	-2522
মেন্ট	-2523
▁গাড়ি	-2524
▁পর্যায়ে	-2525
▁পড়া	-2526
▁সহায়তা	-2527
▁হামলার	-2528
▁ধরা	-2529
le	-2530
▁কবির	-2531
▁সৈয়	-2532
তেই	-2533
▁হাল	-2534
▁সদস্যরা	-2535
▁ফাইন	-2536
▁পার্	-2537
▁ভিত্তিতে	-2538
টিয়ে	-2539
▁সাহায	-2540
▁সম্ভাব	-2541
▁এত	-2542
▁ছাত্রলীগের	-2543
▁বিস্তার	-2544
▁সিং	-2545
লেট	-2546
▁রাস	-2547
▁পুরুষ	-2548
▁জেলায়	-2549
am	-2550
▁অল	-2551
▁আমির	-2552
▁সিরাজ	-2553
াকর্ম	-2554
▁মন্ত্রণালয়	-2555
▁আও	-2556
▁ক্রিকেটার	-2557
ag	-2558
ান্স	-2559
ৃত্ত	-2560
▁একাধিক	-2561
▁অব্যা	-2562
েম্ব	-2563
▁ব্ল	-2564
▁ভারতে	-2565
১১	-2566
টিকে	-2567
▁সর্বশেষ	-2568
▁ফেসবুক	-2569
▁প্রস্তাব	-2570
িস্ট্র	-2571
িরে	-2572
িত্য	-2573
▁বলেও	-2574
াব্দ	-2575
▁U	-2576
্ফ	-2577
▁ছবির	-2578
▁পৌঁছে	-2579
▁পেশ	-2580
দেশের	-2581
▁সমাবেশ	-2582
▁ঘটেছে	-2583
▁কামাল	-2584
ভোগ	-2585
গ্রী	-2586
▁আমিন	-2587
▁পল	-2588
ড়ায়	-2589
▁পারি	-2590
▁প্রশিক্ষ	-2591
াক্ক	-2592
▁জড়িত	-2593
▁আসামি	-2594
পে	-2595
রণের	-2596
▁সতর্ক	-2597
এসসি	-2598
ro	-2599
াহিদ	-2600
মানা	-2601
▁ম্য	-2602
▁অনুর	-2603
ক্য	-2604
১২	-2605
▁নির্মাণ	-2606
▁কাউন্সিল	-2607
াগত	-2608
▁জোর	-2609
▁দেব	-2610
▁আধ	-2611
ন্দে	-2612
্রাম	-2613
তেন	-2614
▁ইক	-2615
▁রশ	-2616
▁বর্ষ	-2617
্বল	-2618
▁যাত্র	-2619
▁দাবিতে	-2620
াভাবিক	-2621
জাত	-2622
ঙ্খ	-2623
▁ওয়ান	-2624
▁বাস্তবায়	-2625
▁যত	-2626
▁কাশ	-2627
▁ফরিদ	-2628
ুণ	-2629
▁পরাম	-2630
দল	-2631
▁রাখার	-2632
বিতে	-2633
্টর	-2634
▁গাজী	-2635
▁দোকান	-2636
াবা	-2637
▁সম্পন্ন	-2638
দিও	-2639
▁প্রশাসক	-2640
সন	-2641
▁টুই	-2642
▁তৃণ	-2643
▁বিধ	-2644
▁তারকা	-2645
গুলোতে	-2646
▁নিষেধ	-2647
েনি	-2648
▁সন্ধ্যায়	-2649
।"	-2650
▁আয়োজিত	-2651
▁পরামর্শ	-2652
▁খেলে	-2653
▁প্রচার	-2654
▁ব্যাপক	-2655
বাল	-2656
▁প্রকাশের	-2657
▁লেন	-2658
ধানে	-2659
▁দলীয়	-2660
▁যুক্তরাষ্ট্রের	-2661
▁নির্দেশনা	-2662
য়াজ	-2663
▁হাইকোর্ট	-2664
▁তাম	-2665
▁শোক	-2666
▁নিয়ন্ত্রণ	-2667
ার্ম	-2668
▁ঋ	-2669
িজ্য	-2670
▁সৈয়দ	-2671
▁কারাগ	-2672
▁পরিচয়	-2673
▁ইউর	-2674
১৫	-2675
▁কাপ	-2676
ড়ার	-2677
▁প্রতিবেদন	-2678
▁ব্যবসায়	-2679
▁পঞ্চ	-2680
▁যুদ্ধ	-2681
▁ইনি	-2682
▁ক্যা	-2683
▁পেয়েছেন	-2684
য়েল	-2685
ব্যাপী	-2686
▁ফুল	-2687
▁পরবর্তী	-2688
শার	-2689
▁আন্দোলন	-2690
▁ধর্ষণ	-2691
▁নমুনা	-2692
ভো	-2693
▁সংস্ক	-2694
▁পণ্য	-2695
▁সারাদেশ	-2696
▁দফ	-2697
উন্ড	-2698
▁::	-2699
ion	-2700
সিন	-2701
▁রাজ্য	-2702
ানী	-2703
▁বুঝ	-2704
▁ইর	-2705
ৃতিক	-2706
▁নেতাকর্ম	-2707
▁বাকি	-2708
োয়েন্ট	-2709
▁খুঁ	-2710
▁নিয়মিত	-2711
▁দীর্ঘদিন	-2712
▁ফো	-2713
গায়	-2714
োনাল	-2715
▁একা	-2716
▁পাকিস্তানের	-2717
▁কোভিড	-2718
ুয়ারী	-2719
▁টিক	-2720
▁গল্প	-2721
্যাশন	-2722
▁আমাকে	-2723
▁বৃষ্টি	-2724
▁চায়	-2725
চালক	-2726
▁বৈঠক	-2727
▁সংক	-2728
▁নিখ	-2729
▁লোকজন	-2730
থমে	-2731
▁কর্মসূচি	-2732
▁লিখ	-2733
▁যেখানে	-2734
▁এদিন	-2735
িসং	-2736
▁গাছ	-2737
▁দুর্ন	-2738
ment	-2739
নগর	-2740
▁ঘটনাস্থলে	-2741
▁ভূম	-2742
▁তাতে	-2743
ine	-2744
▁যশোর	-2745
▁ধান	-2746
▁করায়	-2747
▁শক্ত	-2748
▁ফেল	-2749
ধে	-2750
৫০	-2751
▁ফুটবল	-2752
▁পালিয়ে	-2753
▁আদালতের	-2754
ুকুর	-2755
▁নারায়ণ	-2756
▁প্রভাব	-2757
▁বেসর	-2758
▁জে	-2759
িকের	-2760
▁ঘুর	-2761
াতি	-2762
১৪	-2763
▁শ্রীল	-2764
চার্জ	-2765
▁ব্যবস্থাপ	-2766
র্গ	-2767
▁বিপর	-2768
▁এছাড়াও	-2769
▁পররাষ্ট্র	-2770
▁নেওয়ার	-2771
▁উৎপাদ	-2772
▁প্রক্র	-2773
ol	-2774
▁মিনিট	-2775
▁কাট	-2776
us	-2777
▁পৌঁছ	-2778
ঙে	-2779
▁বছরে	-2780
▁নিয়েছেন	-2781
▁W	-2782
▁বসে	-2783
ওসি	-2784
্নের	-2785
▁চিকিৎসাধীন	-2786
▁আলোচ	-2787
▁পেতে	-2788
চু	-2789
▁আদেশ	-2790
▁লিখে	-2791
সান	-2792
▁ইসলামের	-2793
▁যদিও	-2794
২৭	-2795
াসন	-2796
▁থাকেন	-2797
▁on	-2798
▁অব্যাহত	-2799
াসে	-2800
ল্লা	-2801
▁বীর	-2802
▁তারপর	-2803
▁তিনটি	-2804
▁সংগঠনের	-2805
▁লাভ	-2806
▁গণমাধ্যম	-2807
▁গিয়েছে	-2808
▁হিসাবে	-2809
জন্য	-2810
▁জরুরি	-2811
▁পেয়েছে	-2812
গুলি	-2813
াচার	-2814
▁চন্দ্র	-2815
▁যাতে	-2816
▁শহর	-2817
▁টাইম	-2818
▁জো	-2819
▁V	-2820
কারে	-2821
▁এরই	-2822
▁অনেকেই	-2823
ইন	-2824
ঠি	-2825
▁চালক	-2826
▁পদক্ষেপ	-2827
িতার	-2828
সী	-2829
▁f	-2830
▁সমিতির	-2831
aily	-2832
১৬	-2833
্যান্ট	-2834
ak	-2835
▁Bangladesh	-2836
▁দশমিক	-2837
▁প্রথমে	-2838
ৃদ	-2839
▁বেড়েছে	-2840
ঘাট	-2841
▁দলে	-2842
াইজ	-2843
▁চ্যাম্প	-2844
▁তাপ	-2845
▁সম্মেলন	-2846
▁রিপোর্টার	-2847
ার্ন	-2848
▁কেজি	-2849
▁বৈঠকে	-2850
▁কত	-2851
▁সফল	-2852
▁ভাঙ	-2853
▁মজ	-2854
ালেন	-2855
গঠনিক	-2856
্লেক্স	-2857
▁ভি	-2858
াজ্ঞ	-2859
▁উঠেছে	-2860
▁পাওয়ার	-2861
▁লেনদ	-2862
▁সংস্থ	-2863
▁জমা	-2864
মনসিং	-2865
২৬	-2866
▁আনন্দ	-2867
▁.	-2868
▁বাংলাদেশি	-2869
▁চক্র	-2870
ul	-2871
িনী	-2872
▁বিনোদন	-2873
▁মুসলিম	-2874
▁গুরুতর	-2875
▁স্টাফ	-2876
▁লড়াই	-2877
▁চলাচল	-2878
▁গঠন	-2879
্যান্স	-2880
▁ছাত্রী	-2881
▁আর্থ	-2882
▁পত্র	-2883
▁দিলেন	-2884
▁আইস	-2885
▁অনুস	-2886
▁মুর	-2887
▁উদয	-2888
▁মাঠ	-2889
▁অসুস্থ	-2890
▁পূ	-2891
▁অধিকার	-2892
▁অন্তত	-2893
▁জাতির	-2894
▁বরিশাল	-2895
এসই	-2896
চ্ছি	-2897
▁বলিউড	-2898
▁বিক্র	-2899
বীর	-2900
িশন	-2901
▁হেল	-2902
▁বৃদ্ধি	-2903
▁রোগী	-2904
▁গভীর	-2905
▁সহজ	-2906
▁সন্ধ	-2907
▁সচেতন	-2908
▁ব্যবহ	-2909
▁নিউ	-2910
▁কোম্পানি	-2911
▁পাস	-2912
▁অভিযুক্ত	-2913
▁কার্যালয়ে	-2914
২৩	-2915
▁আনা	-2916
▁হাব	-2917
কারীদের	-2918
▁তালিকা	-2919
ত্ত্ব	-2920
গ্রামের	-2921
মত	-2922
▁চরিত্র	-2923
▁বলতে	-2924
▁প্রতিটি	-2925
▁কুমিল্লা	-2926
▁ব্যাংকের	-2927
ফিকুল	-2928
▁খাত	-2929
▁বাহিনীর	-2930
▁কিল	-2931
▁আফ্র	-2932
▁তাঁকে	-2933
েও	-2934
ক্লা	-2935
day	-2936
▁ঝুঁ	-2937
▁জায়গায়	-2938
▁o	-2939
্বিক	-2940
▁অঞ্চ	-2941
▁মাও	-2942
▁হাসিনার	-2943
▁রানে	-2944
িমা	-2945
ৃঙ্খ	-2946
▁আফগান	-2947
▁বিদ্যুৎ	-2948
রসাই	-2949
▁বাসায়	-2950
বছ	-2951
▁ছবিতে	-2952
▁রানের	-2953
▁ধর্ষণের	-2954
▁ইনস্ট	-2955
ংক	-2956
▁ধারণা	-2957
▁PM	-2958
▁খুলনা	-2959
▁বজ	-2960
▁কাজের	-2961
▁মামুন	-2962
বঙ্গ	-2963
▁ওপ	-2964
▁পরিবহন	-2965
মর	-2966
আপ	-2967
▁পরিমাণ	-2968
াপতি	-2969
▁স্বাভাবিক	-2970
িটন	-2971
ুদ্র	-2972
▁হস্ত	-2973
▁দোয়া	-2974
▁নির্বাচনের	-2975
▁এশ	-2976
▁প্রতিমন্ত্রী	-2977
▁দখ	-2978
▁আসার	-2979
▁আনোয়ার	-2980
▁আইনজীবী	-2981
▁অভিনেতা	-2982
▁জিয়ার	-2983
▁জরিমানা	-2984
▁হোম	-2985
▁নিষেধাজ্ঞ	-2986
▁মুক্তিযোদ্ধা	-2987
▁বগু	-2988
▁ভ্যাক	-2989
মূ	-2990
পাশ	-2991
োমুখ	-2992
▁সংব	-2993
▁কঠোর	-2994
▁পেল	-2995
▁কমিশন	-2996
▁অপেক্ষ	-2997
কো	-2998
্লাই	-2999
▁মন্ত্র	-3000
▁মনোনয়ন	-3001
▁বেসরকারি	-3002
হান	-3003
সিক	-3004
▁অগ্ন	-3005
art	-3006
▁প্লা	-3007
▁প্রয়োজনীয়	-3008
বুল	-3009
▁মুখোমুখ	-3010
▁সেনাবাহ	-3011
▁মুখ্য	-3012
▁বিকেল	-3013
▁মিছিল	-3014
▁বিদ্যালয়ের	-3015
উদ্দিন	-3016
▁ভাইস	-3017
▁বিজ্ঞপ্তিতে	-3018
▁জিতে	-3019
▁ইংল্যান্ড	-3020
▁জিজ্ঞ	-3021
▁ধাক্ক	-3022
▁মধ্যেই	-3023
▁নিক	-3024
▁পারবে	-3025
▁রাজনীতি	-3026
▁E	-3027
▁অট	-3028
▁বাং	-3029
▁গোপন	-3030
তন্ত্র	-3031
▁হিন্দ	-3032
▁ক্লাব	-3033
▁প্রশাসনের	-3034
▁বাণিজ্য	-3035
▁ম্যাচের	-3036
▁ষ	-3037
ক্ষম	-3038
িয়েছে	-3039
ৃতিতে	-3040
▁দাঁড়	-3041
▁হঠ	-3042
▁মহাসচিব	-3043
ুলত	-3044
ধ্যক্ষ	-3045
▁বয়সী	-3046
▁ভেঙে	-3047
ফো	-3048
▁মহাসড়	-3049
▁স্বীকার	-3050
াইভ	-3051
িটাল	-3052
▁আসনের	-3053
▁০৯	-3054
বায়দুল	-3055
▁গোয়	-3056
▁মাস্ক	-3057
▁তাঁদের	-3058
▁সাংগঠনিক	-3059
▁ঘণ্টা	-3060
▁ভুল	-3061
▁কমপ্লেক্স	-3062
দুর	-3063
াউন্ড	-3064
▁On	-3065
▁কোর্ট	-3066
▁মুখোমুখি	-3067
▁কল্যা	-3068
▁সঙ্গ	-3069
▁জামিন	-3070
বিত্র	-3071
▁সংক্রান্ত	-3072
নীত	-3073
▁আবহা	-3074
িতায়	-3075
▁দিক	-3076
সভাপতি	-3077
৪০	-3078
▁বায়	-3079
▁ময়মনসিং	-3080
গাঁও	-3081
রক্ষ	-3082
▁আত্মহত	-3083
▁লক্ষ্যে	-3084
▁অন্যদিকে	-3085
▁pm	-3086
ap	-3087
▁ডেই	-3088
▁বাহিনী	-3089
▁যেমন	-3090
মধ্যে	-3091
▁থাকলে	-3092
▁অনুরোধ	-3093
▁লকডাউন	-3094
▁মিজ	-3095
▁কিংবা	-3096
▁করিম	-3097
গীর	-3098
▁মাদ্রাস	-3099
▁যাচ্ছেন	-3100
পরি	-3101
▁মনির	-3102
টোয়েন্ট	-3103
▁নিন	-3104
▁বাঁচ	-3105
▁আরব	-3106
▁মোটরসাই	-3107
১৩	-3108
▁চত	-3109
▁উন্নয়	-3110
ুধ	-3111
▁বেঁ	-3112
▁প্রস্তুত	-3113
▁কং	-3114
▁আওতায়	-3115
▁ফি	-3116
াপ্র	-3117
বৃন্দ	-3118
▁ইনচার্জ	-3119
ub	-3120
▁শাম	-3121
পু	-3122
ভুক্ত	-3123
▁নূর	-3124
▁একদিন	-3125
▁টু	-3126
ীরে	-3127
▁আসেন	-3128
▁লেখা	-3129
ামেন্ট	-3130
▁টুর	-3131
▁দিল্ল	-3132
▁মাহফ	-3133
▁পৃথিব	-3134
▁কার্যকর	-3135
▁শারীর	-3136
▁ভেত	-3137
▁ট্রেন	-3138
▁পৌরসভার	-3139
▁উচিত	-3140
৩৫	-3141
কল	-3142
সঙ্গে	-3143
▁আখ	-3144
▁খেলতে	-3145
▁প্রেসক্লা	-3146
▁স্থানীয়রা	-3147
▁ওবায়দুল	-3148
▁মানববন্ধন	-3149
▁এইচ	-3150
গ্রেস	-3151
▁পবিত্র	-3152
্না	-3153
▁লিম	-3154
▁থাকলেও	-3155
▁k	-3156
▁জায়গা	-3157
▁প্রতিবেদনে	-3158
▁সহযোগিতা	-3159
▁হঠাৎ	-3160
▁অগ্র	-3161
▁সমন	-3162
▁আবারও	-3163
▁ফায়ার	-3164
▁সুবিধা	-3165
▁দিনাজ	-3166
▁সাতক্ষ	-3167
▁সম্মান	-3168
তাব	-3169
▁আসতে	-3170
▁মাথায়	-3171
▁গ্রাহ	-3172
্ফোর	-3173
ড়ান্ত	-3174
ফার	-3175
▁পেঁ	-3176
▁শাক	-3177
রির	-3178
▁আগ্র	-3179
▁এড	-3180
চর	-3181
▁পর্ব	-3182
▁ইতিহাস	-3183
▁সমালো	-3184
▁কান	-3185
▁মর্	-3186
▁শাহজ	-3187
▁মুহূর্ত	-3188
▁রম	-3189
line	-3190
সব	-3191
▁পেছ	-3192
যোগ্য	-3193
▁রাজধানী	-3194
▁দুর্ঘটনা	-3195
চি	-3196
ফর	-3197
▁শীত	-3198
ধিক	-3199
পথ	-3200
িসংঘ	-3201
▁পিছ	-3202
িদুল	-3203
▁॥	-3204
গিত	-3205
লিশ	-3206
ort	-3207
োয়াড়	-3208
▁বিস্তারিত	-3209
▁চাষ	-3210
▁পূর্বাহ্ণ	-3211
anth	-3212
্ষিকী	-3213
ফাজ	-3214
ফের	-3215
▁অসহ	-3216
িক্স	-3217
িল্যান্ড	-3218
▁Daily	-3219
em	-3220
ুষ্ঠান	-3221
▁বিরোধী	-3222
▁সাপ	-3223
▁c	-3224
▁তুর	-3225
▁নিম	-3226
▁আয়োজনে	-3227
▁চূ	-3228
▁চীনের	-3229
▁৬০	-3230
বরাহ	-3231
▁ক্রী	-3232
▁সোশ	-3233
াদি	-3234
▁সাহায্য	-3235
ST	-3236
▁নামাজ	-3237
▁স্থগিত	-3238
▁সান	-3239
▁সেখান	-3240
▁প্রমাণ	-3241
চ্ছদ	-3242
▁ম্যাজ	-3243
▁জাতিসংঘ	-3244
▁করোনাভাইরাসের	-3245
▁এনে	-3246
▁রোহিঙ্গা	-3247
▁পোশ	-3248
খাল	-3249
▁বহু	-3250
▁কংগ্রেস	-3251
য়েশ	-3252
▁টিম	-3253
▁পাই	-3254
▁ঐতি	-3255
জনক	-3256
▁পূর্ণ	-3257
নং	-3258
▁মিয়ান	-3259
▁৩৫	-3260
▁মুজিবুর	-3261
▁সন্ধ্যা	-3262
▁ঈদের	-3263
▁সমন্ব	-3264
▁খেলোয়াড়	-3265
ুরা	-3266
et	-3267
ir	-3268
্লার	-3269
ভোকেট	-3270
লানা	-3271
▁রক্ষ	-3272
▁w	-3273
িসহ	-3274
▁জিজ্ঞাস	-3275
▁পাহ	-3276
কালীন	-3277
▁অভিযানে	-3278
▁সংস্থার	-3279
আম	-3280
▁জামাল	-3281
▁নিখোঁজ	-3282
▁গোলাম	-3283
ভর	-3284
▁হৃদ	-3285
▁ফারুক	-3286
ia	-3287
▁বিস্ফোর	-3288
▁বিজেপি	-3289
▁বাসিন্দা	-3290
ুনের	-3291
পা	-3292
and	-3293
▁সংগ	-3294
▁কাজী	-3295
▁নজরুল	-3296
▁এজ	-3297
▁ওষ	-3298
▁বাতিল	-3299
▁প্রকৌশ	-3300
▁ওয়ার্	-3301
▁সবাইকে	-3302
▁বিচারপতি	-3303
ডেম	-3304
২৯	-3305
▁সদস্যদের	-3306
ct	-3307
বরে	-3308
▁১০০	-3309
▁পাবেন	-3310
▁সরবরাহ	-3311
ন্থ	-3312
ৃঙ্খলা	-3313
▁হোসেনের	-3314
▁ভো	-3315
▁সেনা	-3316
▁দেবে	-3317
',	-3318
শ্র	-3319
মানের	-3320
▁অ্যাস	-3321
▁খার	-3322
▁সেলিম	-3323
▁অনুমোদন	-3324
▁খর	-3325
▁কেটে	-3326
▁নিহতের	-3327
▁খুবই	-3328
▁অঙ্গ	-3329
▁চাইলে	-3330
▁শুটিং	-3331
▁তালিকায়	-3332
▁একাদ	-3333
▁পদ্ম	-3334
▁বন্ধু	-3335
বেল	-3336
▁পলা	-3337
▁পরীক্ষায়	-3338
বাব	-3339
▁নুরুল	-3340
▁নিয়ন্ত্রণে	-3341
▁শাস্ত	-3342
▁প্রচ্ছদ	-3343
▁সোনার	-3344
জুড়ে	-3345
▁ছু	-3346
▁কর্মী	-3347
▁উৎসব	-3348
▁বাড়ছে	-3349
bd	-3350
খা	-3351
▁ভূমিকা	-3352
▁ম্যানেজ	-3353
▁ফলা	-3354
ফোন	-3355
বাহী	-3356
িনিময়	-3357
▁বিবে	-3358
▁নগ	-3359
▁রংপুর	-3360
▁চ্যাম্পিয়ন	-3361
▁এয়ার	-3362
▁মেট্র	-3363
ওয়ান	-3364
▁পরিচিত	-3365
▁শারীরিক	-3366
▁বিভাগে	-3367
▁ডলার	-3368
▁খেলার	-3369
▁বৈশ	-3370
ho	-3371
তী	-3372
▁০৮	-3373
চ্ছিল	-3374
▁মানুষকে	-3375
▁আর্থিক	-3376
▁আকাশ	-3377
াইড	-3378
▁সফর	-3379
▁পুত্র	-3380
াজন	-3381
▁আজকের	-3382
▁The	-3383
▁ক্যার	-3384
▁আলীর	-3385
▁সুনাম	-3386
▁বাক	-3387
▁স্বপ্ন	-3388
ণার	-3389
্যাগ	-3390
▁করেছিল	-3391
▁ইউরোপ	-3392
▁চূড়ান্ত	-3393
▁জাহাঙ্গ	-3394
▁কিলোম	-3395
▁ঘুম	-3396
▁কারাগারে	-3397
িটেড	-3398
▁অর্জন	-3399
▁আক্রান্তের	-3400
▁কিছুটা	-3401
▁পরিদর্শন	-3402
রফে	-3403
▁টুর্ন	-3404
▁সন্দে	-3405
▁ক্ষতিগ্র	-3406
▁আব্দুর	-3407
উর	-3408
▁ওষুধ	-3409
▁শরীরে	-3410
▁সোশ্যাল	-3411
▁উপহার	-3412
▁খুন	-3413
▁চীন	-3414
▁জাপ	-3415
▁একটু	-3416
▁ভাইর	-3417
▁সেটি	-3418
▁দাস	-3419
▁সুলত	-3420
পাড়	-3421
ালাল	-3422
▁দপ্ত	-3423
▁মেলা	-3424
এইচ	-3425
▁সঠ	-3426
▁স্বাক্ষ	-3427
▁বলছে	-3428
▁ডেইলি	-3429
িদ্র	-3430
▁রাস্তা	-3431
▁নও	-3432
▁কৃষক	-3433
▁কাউন্সিলর	-3434
ামূলক	-3435
▁খুলে	-3436
▁শিক্ষার্থীরা	-3437
▁মৌল	-3438
শিক্ষ	-3439
▁টুর্নামেন্ট	-3440
▁হামলায়	-3441
▁ছাত্রলীগ	-3442
▁এলাকাব	-3443
িয়োগ	-3444
▁ঐক্য	-3445
▁আরিফ	-3446
হাজ	-3447
▁পার্টির	-3448
্জা	-3449
▁ব্যক্তিগত	-3450
▁ইঞ্জ	-3451
▁স্মার্ট	-3452
শেষে	-3453
পণ	-3454
াত্ম	-3455
▁ভাস	-3456
কেটে	-3457
হল	-3458
▁মিজান	-3459
▁G	-3460
▁টানা	-3461
▁আসলে	-3462
▁কালের	-3463
ধীন	-3464
▁ছাড়াও	-3465
▁পূর্বাহ্ন	-3466
▁এবারের	-3467
▁জনগণের	-3468
▁চলমান	-3469
সময়	-3470
▁নাই	-3471
▁রিজ	-3472
▁বলছেন	-3473
▁আলমগীর	-3474
াবহ	-3475
নির্ব	-3476
স্থান	-3477
▁তেল	-3478
▁এফ	-3479
▁অসহায়	-3480
▁কেন্দ্রে	-3481
▁অনুমতি	-3482
▁আনুষ্ঠান	-3483
▁নিজেকে	-3484
▁শুভেচ্ছ	-3485
▁ওয়ানডে	-3486
ost	-3487
▁নেতৃ	-3488
▁পিতা	-3489
▁কাঁ	-3490
▁সামরিক	-3491
▁মন্দ	-3492
র্স	-3493
▁চোখ	-3494
▁পুনর	-3495
্যাশনাল	-3496
▁আবেদ	-3497
▁ব্যবসা	-3498
▁ওভ	-3499
▁গ্যাস	-3500
▁জাহাঙ্গীর	-3501
▁ভাইরাল	-3502
▁প্রশিক্ষণ	-3503
▁ফখ	-3504
▁চলবে	-3505
▁সন্ত্রাস	-3506
র্ধ্ব	-3507
▁শহরে	-3508
▁খানের	-3509
িন্ট	-3510
▁অংশগ্রহণ	-3511
বিধি	-3512
▁আল্লাহ	-3513
পাল	-3514
ডাঙ্গ	-3515
ণ্ডের	-3516
▁প্রের	-3517
▁লিমিটেড	-3518
▁চুক্তি	-3519
াইদ	-3520
বিদ	-3521
▁দিচ্ছে	-3522
▁মাশ	-3523
▁রকম	-3524
▁মাধ্যমিক	-3525
িনে	-3526
▁স্বেচ্ছ	-3527
▁বঙ্গবন্ধুর	-3528
▁ভালোবাস	-3529
ep	-3530
িয়াস	-3531
▁প্রয	-3532
▁ওঠ	-3533
▁শাখার	-3534
▁>	-3535
▁ক্ষমতা	-3536
▁গোয়েন্দ	-3537
সুম	-3538
াকুর	-3539
▁কোয়ার	-3540
▁নিষেধাজ্ঞা	-3541
▁অস্ব	-3542
্যায়	-3543
▁ব্রাজ	-3544
▁মম	-3545
▁ডাক্ত	-3546
▁সামগ্রী	-3547
হিত	-3548
▁জেল	-3549
atest	-3550
▁d	-3551
▁উন্নত	-3552
▁ফাউন্ড	-3553
▁তাদেরকে	-3554
্যানেল	-3555
▁স্টেড	-3556
▁মাওলানা	-3557
▁ফজ	-3558
ষ্টির	-3559
▁ডিজিটাল	-3560
▁দিলে	-3561
▁চিকিৎসার	-3562
ীব্র	-3563
▁of	-3564
▁প্রতিষ্ঠানের	-3565
জান	-3566
▁ফ্লাই	-3567
াও	-3568
িনীর	-3569
lo	-3570
চের	-3571
▁জগ	-3572
াহার	-3573
▁ভাড়া	-3574
▁কারাদ	-3575
এল	-3576
▁খোলা	-3577
▁গবেষণা	-3578
▁ঘরের	-3579
▁করোনাভাইরাসে	-3580
▁পত	-3581
▁স্বরাষ্ট্র	-3582
সির	-3583
▁তীব্র	-3584
▁হুমকি	-3585
▁মাত	-3586
▁প্রবাসী	-3587
▁বিকাল	-3588
▁টাঙ্গ	-3589
▁বাধ্য	-3590
▁ব্যক্তির	-3591
ন্ঠ	-3592
ভিল	-3593
বিষ্য	-3594
▁ইকবাল	-3595
▁ভক্ত	-3596
▁নেয়ার	-3597
▁হাবিব	-3598
▁চলেছে	-3599
▁কয়েকজন	-3600
▁অস	-3601
▁দুঃ	-3602
▁সংঘর্ষে	-3603
চা	-3604
▁উপক	-3605
▁মিথ	-3606
▁প্রসঙ্গ	-3607
৪৫	-3608
বধ	-3609
▁বিনিয়োগ	-3610
▁সম্ভাবনা	-3611
নীয়	-3612
▁নং	-3613
▁শ্রদ্ধা	-3614
িস্ট্রেট	-3615
▁তাঁরা	-3616
▁ভ্যাকসিন	-3617
▁প্রক্রিয়া	-3618
বুব	-3619
▁কিলোমিটার	-3620
রাত	-3621
▁০১	-3622
▁লেনদেন	-3623
ুনিক	-3624
▁জ্ব	-3625
▁সিদ্দ	-3626
▁Bengali	-3627
বিশ	-3628
▁at	-3629
▁প্রসঙ্গে	-3630
▁সাক্ষাৎ	-3631
▁দৌ	-3632
▁মির্জা	-3633
'-	-3634
lis	-3635
পোর	-3636
▁বোর্ডের	-3637
▁শুভেচ্ছা	-3638
ik	-3639
▁জনক	-3640
▁মুশ	-3641
▁গড়	-3642
দিনের	-3643
▁প্ল	-3644
▁২০১৫	-3645
as	-3646
ধর	-3647
▁ঘন্ট	-3648
▁প্রদর্শ	-3649
▁ভবিষ্য	-3650
ন্দ্ব	-3651
গো	-3652
ফি	-3653
▁গৌ	-3654
▁পাবে	-3655
▁বিশেষজ্ঞ	-3656
▁পছ	-3657
▁সেক	-3658
▁পদ্ধ	-3659
▁রক্ষা	-3660
▁ক্রীড়া	-3661
▁দুর্ঘটনায়	-3662
▁পাড়	-3663
▁দুর্নীতি	-3664
▁বিদ্যালয়	-3665
▁হাজির	-3666
▁মিলে	-3667
▁প্রতিবাদে	-3668
▁কম্প	-3669
▁পেরে	-3670
▁মিয়ার	-3671
▁লিখেছেন	-3672
▁জিন	-3673
▁কার্ড	-3674
▁ম্যাজিস্ট্রেট	-3675
▁দেড়	-3676
ছড়ি	-3677
▁রিয়	-3678
েক্স	-3679
▁ভ্রাম	-3680
▁ইতোম	-3681
▁পোশাক	-3682
▁নির্যাতন	-3683
ীবাজার	-3684
▁নারীর	-3685
▁জবা	-3686
▁চতুর	-3687
▁স্বাক্ষর	-3688
োনো	-3689
▁পালিত	-3690
▁ফখরুল	-3691
▁দ্য	-3692
▁মোক	-3693
▁নিউজিল্যান্ড	-3694
▁প্রশ্নের	-3695
ায়ন	-3696
▁আসবে	-3697
▁তৃণমূল	-3698
▁ভ্রাম্য	-3699
▁বোল	-3700
▁ভয়াবহ	-3701
মুল	-3702
el	-3703
▁নায়	-3704
▁জয়ের	-3705
▁বিসি	-3706
▁কল্যাণ	-3707
▁সক্ষম	-3708
▁ঘটনাটি	-3709
জের	-3710
▁ডট	-3711
▁লো	-3712
▁প্রকল্পের	-3713
িদ্ধ	-3714
▁ওয়েবস	-3715
▁উভ	-3716
▁পারেনি	-3717
▁ধারাবাহ	-3718
▁সমস্য	-3719
ঙ্কার	-3720
▁বিবৃতিতে	-3721
কু	-3722
▁জিম	-3723
▁বর্ণ	-3724
ate	-3725
▁বেন	-3726
▁বক্তব্যে	-3727
▁জমি	-3728
▁নজর	-3729
হন	-3730
▁নদীর	-3731
দলের	-3732
▁ফ্ল	-3733
▁০৭	-3734
টোয়েন্টি	-3735
সাধারণ	-3736
াদার	-3737
▁উৎপাদন	-3738
▁হাও	-3739
▁বোঝ	-3740
▁অথবা	-3741
্রয়	-3742
▁ব্যর্থ	-3743
▁মুম্ব	-3744
ন্দন	-3745
▁news	-3746
▁টা	-3747
▁আঘাত	-3748
▁হাঁ	-3749
▁ত্রাণ	-3750
▁অতিথির	-3751
▁কর্মকর্তারা	-3752
▁জব্দ	-3753
▁প্রিয়	-3754
▁জীবনের	-3755
▁মাহবুব	-3756
▁রিমান্ড	-3757
▁স্থায়ী	-3758
সংখ	-3759
▁নোয়া	-3760
▁গোলে	-3761
▁জবাবে	-3762
▁এমনকি	-3763
▁ভবন	-3764
্দিষ্ট	-3765
▁সো	-3766
▁কলকাতা	-3767
▁BD	-3768
ুরুর	-3769
▁রাস্তায়	-3770
▁নীল	-3771
▁এদের	-3772
▁সপ্তাহে	-3773
ঘা	-3774
▁চালায়	-3775
▁সিরিজের	-3776
▁নিষিদ্ধ	-3777
াসরি	-3778
াসেব	-3779
▁বাধা	-3780
▁ক্যামের	-3781
▁বিজি	-3782
াচার্য	-3783
▁ঝড়	-3784
antho	-3785
▁আইনে	-3786
▁Latest	-3787
▁যৌন	-3788
▁০৬	-3789
▁ইঞ্জিন	-3790
oy	-3791
▁কিনা	-3792
▁কমান্ড	-3793
▁হায়	-3794
কির	-3795
▁নিরাপদ	-3796
শত	-3797
ুয়ে	-3798
▁ঝিন	-3799
▁জেনে	-3800
▁রাহ	-3801
▁আলাদা	-3802
▁ফ্রান্স	-3803
▁প্রতিক	-3804
▁পরিণ	-3805
▁বাদী	-3806
▁নগরীর	-3807
▁আফগানিস্ত	-3808
▁নদী	-3809
▁একাডেম	-3810
▁আজিজ	-3811
▁পেঁয়াজ	-3812
▁দেখিয়ে	-3813
েনা	-3814
▁নান	-3815
▁রোগীর	-3816
▁আগ্রহ	-3817
বন	-3818
▁০৫	-3819
▁যেক	-3820
▁অধ্যক্ষ	-3821
▁যেসব	-3822
▁সরাসরি	-3823
▁শের	-3824
টকম	-3825
▁বাংলার	-3826
▁নিল	-3827
▁বিশিষ্ট	-3828
ধারিত	-3829
▁অবশেষে	-3830
▁আশরাফ	-3831
রোধ	-3832
▁মেয়ের	-3833
▁উদযাপন	-3834
ফত	-3835
▁স্বর্ণ	-3836
▁পড়েন	-3837
▁তামিম	-3838
▁আইপিএ	-3839
▁ব্যাটিং	-3840
▁অনুষ্ঠানের	-3841
▁অধিদপ্তরের	-3842
দায়	-3843
▁হোক	-3844
▁ইমরান	-3845
▁করেই	-3846
▁ছিলো	-3847
▁টুইট	-3848
▁নাকি	-3849
কিছু	-3850
▁সিলেটের	-3851
্যাব	-3852
▁রিট	-3853
▁৭০	-3854
মাত্রা	-3855
▁ঠাকুর	-3856
▁নির্ধারণ	-3857
৩২	-3858
▁অ্য	-3859
▁মিডিয়া	-3860
▁নাটক	-3861
▁শিশুর	-3862
▁দারুণ	-3863
▁আত্মহত্যা	-3864
হ্ন	-3865
▁আইনের	-3866
▁টেলিভ	-3867
▁রাসেল	-3868
িউজ	-3869
▁পরিশ	-3870
সদ	-3871
▁০৪	-3872
▁যৌথ	-3873
▁রোজ	-3874
▁সংবাদমাধ্যম	-3875
▁বিভাগীয়	-3876
▁রাষ্ট্রপতি	-3877
▁মানিক	-3878
▁স্ট্র	-3879
▁চতুর্থ	-3880
▁মের	-3881
ডের	-3882
kantho	-3883
▁স্থাপ	-3884
▁সিক	-3885
▁এন্ড	-3886
ary	-3887
্নে	-3888
▁ডু	-3889
োনার	-3890
িয়ামে	-3891
▁জাক	-3892
াদ্দ	-3893
▁দাঁড়িয়েছে	-3894
শ্বর	-3895
োপাধ্যায়	-3896
▁ফেসবুকে	-3897
▁নৌকা	-3898
তুল	-3899
্মণ	-3900
▁০২	-3901
pd	-3902
hed	-3903
▁ধাপ	-3904
▁কামনা	-3905
▁মায়ের	-3906
▁সম্পূর্ণ	-3907
aper	-3908
▁স্পোর্ট	-3909
▁এসআই	-3910
▁পড়ুন	-3911
▁এএম	-3912
▁নিয়ম	-3913
▁একাদশ	-3914
নো	-3915
ublis	-3916
সম্যান	-3917
▁মেয়াদ	-3918
▁০৩	-3919
▁গোয়েন্দা	-3920
▁করপোর	-3921
▁সোহেল	-3922
▁সঠিক	-3923
▁আক্রম	-3924
▁লন্ড	-3925
▁হিন্দু	-3926
▁ওস	-3927
▁ছিন	-3928
▁প্রজ	-3929
▁ঘুরে	-3930
ভাষ	-3931
▁টাইমস	-3932
স্কৃতিক	-3933
▁মোটরসাইকেল	-3934
যাত্র	-3935
▁৪৫	-3936
▁পূর	-3937
পূর্ব	-3938
াতায়	-3939
▁কুষ্ট	-3940
শনে	-3941
▁চালানো	-3942
▁প্রত্যেক	-3943
▁কখনো	-3944
▁অভিজ্ঞ	-3945
▁অর্থাৎ	-3946
▁বিপুল	-3947
▁ধ্ব	-3948
▁ফেন	-3949
▁আটকে	-3950
aler	-3951
▁উদ্দেশ্যে	-3952
▁পরিস্থিতিতে	-3953
▁বাঙ	-3954
▁ইন্টারনে	-3955
ার্ক	-3956
▁রশিদ	-3957
▁শক্তিশ	-3958
াইয়ের	-3959
▁আওয়ামীলীগের	-3960
০১	-3961
চুর	-3962
বদ্ধ	-3963
▁বসবাস	-3964
▁শতাধিক	-3965
▁দেশটিতে	-3966
▁অবশ্যই	-3967
▁দখল	-3968
িংয়ের	-3969
▁অত্য	-3970
▁একমাত্র	-3971
▁স্বাধীনতা	-3972
▁অর্থনৈতিক	-3973
টর	-3974
▁ফুটব	-3975
▁হেফাজ	-3976
কারীরা	-3977
্টা	-3978
▁বাগ	-3979
▁আসাদ	-3980
নাকে	-3981
▁গাই	-3982
ead	-3983
োসিয়ে	-3984
▁অর্ধ	-3985
▁ব্রাহ	-3986
▁পারেননি	-3987
▁কঠিন	-3988
▁শক্তিশালী	-3989
লগ্ন	-3990
▁জনগণ	-3991
▁প্রযোজ	-3992
িংয়ে	-3993
▁জানুয়ারী	-3994
▁ফু	-3995
▁ভাইরাসের	-3996
সিটি	-3997
▁মাশরাফ	-3998
▁সিদ্দিক	-3999
▁মহাপ	-4000
▁রাজ্যের	-4001
▁বললেন	-4002
▁নিচে	-4003
▁ফেরার	-4004
এক	-4005
▁কেন্দ্রের	-4006
▁ছুটি	-4007
▁তেমন	-4008
▁শুনানি	-4009
০৯	-4010
▁শামী	-4011
▁মোড়	-4012
▁থাকবেন	-4013
▁যুবলীগের	-4014
▁চাকরি	-4015
▁সিনেমার	-4016
▁নির্ধারিত	-4017
▁আকর	-4018
▁নীতি	-4019
▁ইয়াবা	-4020
eb	-4021
▁হয়তো	-4022
▁জন্মদিন	-4023
সাম	-4024
ublished	-4025
▁বার্স	-4026
ঙ্গু	-4027
▁পড়তে	-4028
▁সাম্প	-4029
▁অশ	-4030
▁টিভি	-4031
▁মেশ	-4032
▁বিশ্বে	-4033
▁শিশুদের	-4034
▁জোট	-4035
▁রেখ	-4036
▁Pr	-4037
▁দুদ	-4038
▁উপদে	-4039
▁সেতু	-4040
▁আসামী	-4041
▁মুক্তিযুদ্ধ	-4042
▁আজাদ	-4043
▁পাট	-4044
াইলের	-4045
▁সাংস্কৃতিক	-4046
৫৫	-4047
▁চম	-4048
▁খুশ	-4049
▁কাশ্ম	-4050
▁সিল	-4051
▁জাল	-4052
দাতা	-4053
▁ওয়ার্ডের	-4054
ঞ্জন	-4055
▁সড়কের	-4056
▁ক্ষতিগ্রস্ত	-4057
▁হোট	-4058
▁ব্যাটসম্যান	-4059
▁কৃত	-4060
পোর্ট	-4061
▁মূলত	-4062
াইম	-4063
শিল্প	-4064
▁ব্যবস্থাপনা	-4065
০৫	-4066
▁পের	-4067
▁ময়ন	-4068
▁ডায়	-4069
র্ন	-4070
খ্যাত	-4071
▁শুনে	-4072
▁বাচ্চ	-4073
▁ছবিটি	-4074
▁নেতৃবৃন্দ	-4075
ক্ক	-4076
▁the	-4077
▁শুরুর	-4078
▁বিমানবন্দ	-4079
▁মদ	-4080
▁নেট	-4081
▁জের	-4082
▁অজ্ঞ	-4083
▁প্রসঙ্গত	-4084
াজা	-4085
্মী	-4086
▁হু	-4087
ভাবেই	-4088
টিউ	-4089
▁ভোটার	-4090
৩১	-4091
▁মতে	-4092
▁রেড	-4093
▁অধিক	-4094
▁অত্যন্ত	-4095
নিউজ	-4096
▁বোন	-4097
▁সুপ্র	-4098
▁ইসলামী	-4099
▁পদত্যা	-4100
▁কর্মচার	-4101
্পোর	-4102
▁সফরে	-4103
▁অ্যাডভোকেট	-4104
ive	-4105
লাপ	-4106
ৎস্য	-4107
লেক	-4108
িসির	-4109
▁রোহিঙ্গ	-4110
ড়ির	-4111
▁খারাপ	-4112
▁ব্যস্ত	-4113
▁ক্লাবের	-4114
▁আবহাওয়া	-4115
▁গ্রুপের	-4116
▁মঞ্জ	-4117
▁ব্রাহ্মণ	-4118
ন্দের	-4119
▁চট্টগ্রামের	-4120
মুক্ত	-4121
▁স্বাস্থ্যবিধি	-4122
গির	-4123
▁করল	-4124
উন্ট	-4125
▁স্মৃতি	-4126
▁সত্যতা	-4127
ড়াতে	-4128
▁উপস	-4129
▁ফোর	-4130
▁ওয়া	-4131
▁রানা	-4132
▁পানিতে	-4133
ভূত	-4134
▁কৌশ	-4135
▁৩৬	-4136
▁টাইগার	-4137
▁সমস্ত	-4138
▁হজ	-4139
