<unk>	0
<s>	0
</s>	0
<pad>	0
<|user|>	0
<|assistant|>	0
<|end|>	0
<|system|>	0
<|pad|>	0
<|sep|>	0
<|cls|>	0
<|mask|>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
।	-3.03499
,	-3.61159
ের	-4.6711
র	-4.70874
▁ও	-4.77829
▁	-4.9566
-	-4.959
:	-5.12704
▁করে	-5.15998
▁থেকে	-5.32613
▁এ	-5.33839
▁(	-5.41273
)	-5.41425
▁করা	-5.45419
ে	-5.461
▁হয়েছে	-5.48762
'	-5.55117
▁হয়	-5.56273
কে	-5.56443
▁এই	-5.57951
.	-5.61633
▁না	-5.68487
▁তিনি	-5.74014
▁।	-5.75717
▁এবং	-5.77632
▁'	-5.82051
ও	-5.92275
▁এক	-5.93013
▁হবে	-5.93051
▁তার	-5.94766
▁নিয়ে	-5.95437
▁বলেন	-5.95559
▁জন্য	-5.98065
ই	-5.98091
2	-6.02628
▁করেন	-6.08558
▁একটি	-6.09286
▁করতে	-6.24454
▁এর	-6.27544
▁সময়	-6.27575
0	-6.33251
▁মধ্যে	-6.35537
▁হয়ে	-6.39077
1	-6.39545
▁পর	-6.40806
▁বলে	-6.41275
▁সঙ্গে	-6.41874
▁:	-6.42743
▁পুলিশ	-6.47825
▁জানান	-6.48722
▁আর	-6.52724
▁তাদের	-6.52946
▁জন	-6.53438
তে	-6.56073
▁হাজার	-6.58053
▁করেছে	-6.58155
▁-	-6.58353
সহ	-6.61687
▁যায়	-6.62142
▁বাংলাদেশ	-6.63352
▁করেছেন	-6.64951
▁তবে	-6.66011
▁দিয়ে	-6.66833
▁গত	-6.68595
▁শুরু	-6.68618
য়	-6.69894
টি	-6.71899
▁কথা	-6.7268
▁উপজেলা	-6.78211
▁হচ্ছে	-6.78751
▁যে	-6.7992
▁দুই	-6.80085
▁ওই	-6.81128
▁তারা	-6.83301
▁বিভিন্ন	-6.84549
▁ইসলাম	-6.84709
▁জেলা	-6.84955
▁নতুন	-6.85609
▁রয়েছে	-6.86305
দের	-6.86845
▁করার	-6.87349
▁আগে	-6.8785
▁ছিলেন	-6.88078
▁আজ	-6.89001
4	-6.90528
ন	-6.91378
রা	-6.93574
▁পর্যন্ত	-6.93842
▁টাকা	-6.94475
▁মো	-6.94895
▁কাজ	-6.96335
▁সম্পাদক	-6.96821
▁হোসেন	-6.98715
▁হিসেবে	-6.99028
▁রহমান	-6.99349
▁গেছে	-6.99943
▁করোনা	-7.00231
▁উপজেলার	-7.00266
▁তাকে	-7.00372
▁প্রথম	-7.00669
▁কিন্তু	-7.00764
▁ঢাকা	-7.00957
▁আরও	-7.01354
▁তা	-7.01465
▁বছর	-7.01964
▁সেই	-7.03123
▁বা	-7.04535
▁–	-7.04686
▁১০	-7.05312
▁২	-7.06087
▁জাতীয়	-7.06095
▁প্রধান	-7.06265
▁ছিল	-7.07629
▁আমরা	-7.08487
▁খবর	-7.10192
▁দিন	-7.10301
▁পারে	-7.12271
▁কোনো	-7.12471
▁দেখা	-7.12675
▁দেশের	-7.13405
▁৩	-7.13739
া	-7.14351
▁১	-7.14493
▁পরে	-7.14855
▁সভাপতি	-7.14948
▁জানা	-7.15106
▁বিরুদ্ধে	-7.15685
▁সাথে	-7.16324
▁শেখ	-7.16591
▁দিকে	-7.16607
▁এখন	-7.16819
▁আমাদের	-7.16923
▁৫	-7.17629
স	-7.18924
ি	-7.19392
▁সব	-7.1957
▁২০২০	-7.19779
▁সাধারণ	-7.20831
▁২০২১	-7.21876
▁শেষ	-7.22724
▁হতে	-7.22848
▁লাখ	-7.22861
▁তথ্য	-7.2348
▁কাছে	-7.24251
▁দেওয়া	-7.2426
▁সরকার	-7.24812
▁প্রকাশ	-7.24829
▁উদ্ধার	-7.2496
▁সে	-7.25294
▁৪	-7.25379
▁সদস্য	-7.26633
▁বেশি	-7.27003
▁মে	-7.27008
▁কর্মকর্তা	-7.27312
▁মাধ্যমে	-7.27494
▁কিছু	-7.27545
▁বুধবার	-7.28229
▁সোমবার	-7.29964
▁মঙ্গলবার	-7.30775
▁অভিযোগ	-7.30833
▁আমি	-7.3094
▁হাসপাতালে	-7.31376
ী	-7.3153
▁বৃহস্পতিবার	-7.31727
▁চেয়ারম্যান	-7.33537
▁মৃত্যু	-7.34162
▁নিহত	-7.35001
▁কারণে	-7.3663
▁২০১৯	-7.36815
▁নেই	-7.37016
!	-7.37067
▁অনেক	-7.3727
▁আটক	-7.37437
▁প্রধানমন্ত্রী	-7.37606
▁আওয়ামী	-7.37681
▁প্রকাশিত	-7.3789
▁এলাকায়	-7.38467
▁শনিবার	-7.39042
▁উপস্থিত	-7.39293
▁৬	-7.3942
▁ছেলে	-7.39877
▁অনুষ্ঠিত	-7.40142
▁প্রায়	-7.4023
▁নয়	-7.40898
▁ডেস্ক	-7.40906
▁আমার	-7.40972
▁২৪	-7.41223
▁দেন	-7.42088
▁সংবাদ	-7.421
▁আছে	-7.42683
▁শুক্রবার	-7.43083
▁বিষয়ে	-7.43084
▁১২	-7.43094
▁তিন	-7.45489
▁বড়	-7.45571
/	-7.45621
▁জানিয়েছেন	-7.45991
▁দেশে	-7.46229
▁হয়েছেন	-7.47142
▁আক্রান্ত	-7.47334
▁এমন	-7.47868
।'	-7.48595
▁১১	-7.49186
▁নাম	-7.49688
▁গ্রামের	-7.50039
▁নিশ্চিত	-7.50282
▁ঘোষণা	-7.50292
▁৭	-7.50781
▁করছে	-7.51191
▁হলে	-7.5134
▁২০	-7.5245
▁ধরে	-7.52709
▁তাই	-7.52722
▁বাংলাদেশের	-7.52797
▁স্বাস্থ্য	-7.52922
▁যাবে	-7.53235
▁থানার	-7.53534
▁বন্ধ	-7.53766
▁সকাল	-7.53796
▁মামলা	-7.53993
▁বছরের	-7.54034
▁এতে	-7.5408
▁ঘটনা	-7.54303
▁আগামী	-7.54581
▁দল	-7.54607
3	-7.54632
▁News	-7.54693
▁দলের	-7.54802
9	-7.55005
▁এবার	-7.55163
▁মানুষ	-7.55321
▁বিশেষ	-7.55848
▁খান	-7.56142
▁বলা	-7.56166
▁দিতে	-7.57308
ক	-7.5749
▁অক্টোবর	-7.57907
▁কোটি	-7.58266
▁আরো	-7.58512
▁দেয়া	-7.58638
▁প্রতি	-7.58701
▁দাবি	-7.58894
▁ঘটনায়	-7.59048
▁স্থানীয়	-7.5906
▁নিউজ	-7.5908
▁১৫	-7.59294
▁৮	-7.59417
▁জুন	-7.59836
▁সেপ্টেম্বর	-7.59896
▁পাওয়া	-7.60221
▁কোন	-7.60287
▁সাবেক	-7.60718
▁মতো	-7.61454
5	-7.6153
▁জুলাই	-7.61965
▁সদর	-7.6221
▁মার্চ	-7.62276
ল	-7.62387
?	-7.63108
▁মানুষের	-7.63417
▁Home	-7.63641
▁একজন	-7.64016
▁৯	-7.65252
▁সহ	-7.65387
▁আহত	-7.65812
7	-7.65843
▁যা	-7.66174
▁ছবি	-7.66909
▁নামে	-7.67772
▁বিষয়টি	-7.6799
▁ইউনিয়নের	-7.68423
▁এপ্রিল	-7.68445
▁আপডেট	-7.68509
▁এসব	-7.68865
com	-7.69049
▁পুলিশের	-7.69593
▁রাতে	-7.70058
▁সালে	-7.70348
▁তাঁর	-7.70946
▁সকালে	-7.71659
8	-7.71764
▁আলী	-7.72011
▁গিয়ে	-7.72274
▁জনের	-7.73305
▁তৈরি	-7.73549
▁হওয়ার	-7.73673
▁পড়ে	-7.73686
▁দেশ	-7.73893
▁আন্তর্জাতিক	-7.74
▁রাত	-7.74357
▁লীগের	-7.74478
▁হক	-7.75141
▁করছেন	-7.75423
▁"	-7.75436
▁নভেম্বর	-7.75858
▁শেষে	-7.75882
▁গ্রেফতার	-7.76101
▁জানুয়ারি	-7.76163
▁ভারতের	-7.76236
▁বলেছেন	-7.76276
▁মা	-7.76316
▁টি	-7.7636
▁এলাকার	-7.77003
▁কি	-7.77196
▁নেতা	-7.772
▁সেখানে	-7.77509
▁মোঃ	-7.77984
ম	-7.78008
▁যাচ্ছে	-7.78366
▁শিক্ষা	-7.78655
▁অংশ	-7.78741
▁বাড়ি	-7.7902
▁ব্যবস্থা	-7.79032
▁নারী	-7.79035
▁১৪	-7.79275
▁সরকারি	-7.79293
▁মনে	-7.79301
▁সংখ্যা	-7.79515
▁দিয়েছেন	-7.79948
▁আল	-7.80187
▁সামনে	-7.80514
▁বেশ	-7.80531
6	-7.80703
▁ডিসেম্বর	-7.8074
▁২০১৮	-7.80748
▁নির্বাচন	-7.80834
▁একই	-7.81086
▁দিয়েছে	-7.81255
▁পরীক্ষা	-7.81837
▁মোহাম্মদ	-7.82193
▁সিদ্ধান্ত	-7.83095
▁১৯	-7.83166
টা	-7.83197
▁দু	-7.83449
▁সালের	-7.83565
▁হলো	-7.84017
▁থাকে	-7.84384
▁মারা	-7.84438
▁অনুষ্ঠানে	-7.84767
▁এটি	-7.84931
▁দ্বিতীয়	-7.85014
▁জানিয়েছে	-7.85147
▁কলেজ	-7.85427
▁হাসান	-7.85446
▁আলম	-7.85572
▁নিজের	-7.86295
s	-7.86363
না	-7.86378
▁কে	-7.87032
▁বাংলা	-7.87195
▁ওপর	-7.87484
▁আগস্ট	-7.87669
▁এম	-7.8772
▁ভালো	-7.87825
▁পেয়ে	-7.87949
▁ড	-7.88191
▁উদ্দিন	-7.88716
▁দেয়	-7.88837
▁পরিবারের	-7.89044
▁এরপর	-7.89096
▁থাকা	-7.89151
▁হন	-7.89159
▁ভর্তি	-7.89165
▁আ	-7.89365
▁যান	-7.89403
▁চৌধুরী	-7.89769
▁১৩	-7.89861
▁মোট	-7.89914
▁চেষ্টা	-7.89954
▁সরকারের	-7.90143
▁হাতে	-7.9016
▁তুলে	-7.90485
▁১৮	-7.90516
▁৩০	-7.90858
▁প্রতিনিধি	-7.91551
▁গতকাল	-7.91655
▁ফলে	-7.91663
▁করবে	-7.9192
১	-7.92363
▁১৬	-7.9256
পুর	-7.92651
▁অভিযান	-7.92784
▁ব্যবহার	-7.92845
▁১৭	-7.9313
▁কম	-7.93652
▁থানায়	-7.94199
▁সাড়ে	-7.94456
▁পরিচালক	-7.9488
▁অবস্থায়	-7.94935
▁চলছে	-7.96169
▁ঘটে	-7.96465
▁পাশাপাশি	-7.97361
▁এছাড়া	-7.97438
▁কারণ	-7.97562
▁আলোচনা	-7.97569
▁নিতে	-7.97613
▁নির্বাহী	-7.97655
▁আহমেদ	-7.97669
▁২১	-7.9807
▁করবেন	-7.9828
▁বক্তব্য	-7.98282
▁বিএনপি	-7.98397
▁চার	-7.99152
▁ধরনের	-7.99177
▁থাকবে	-7.99201
▁কেউ	-7.99618
▁রোববার	-7.99665
▁জেলার	-8.00135
▁বিভাগের	-8.00505
এ	-8.00754
▁দুপুরে	-8.01409
▁হত্যা	-8.01876
▁২৫	-8.02091
▁এসময়	-8.02225
▁হয়েছিল	-8.02411
▁রবিবার	-8.02561
▁অফিসার	-8.02699
▁আদালত	-8.03276
▁২২	-8.03365
▁ফেব্রুয়ারি	-8.0398
▁এদিকে	-8.04362
▁দক্ষিণ	-8.04731
▁হয়নি	-8.04987
▁ক্রিকেট	-8.05203
▁মাঝে	-8.05424
▁কমিটির	-8.05634
▁ভারত	-8.05677
▁শতাংশ	-8.05701
গুলো	-8.05862
▁যদি	-8.06959
▁বিএনপির	-8.07067
▁জানায়	-8.07575
▁বিতরণ	-8.07698
▁শিশু	-8.08178
▁আব্দুল	-8.08225
ত	-8.08332
▁স্ত্রী	-8.08382
▁জানানো	-8.08397
▁ইউনিয়ন	-8.08488
▁অপরাহ্ণ	-8.08602
▁ভারতীয়	-8.08739
▁সিলেট	-8.09368
▁উত্তর	-8.09431
▁ডা	-8.09653
▁থেকেই	-8.09741
▁অন্য	-8.09827
▁কেন্দ্রীয়	-8.09861
▁রান	-8.10022
▁শিক্ষক	-8.10341
▁অনলাইন	-8.10798
▁দিনের	-8.10815
▁বাড়িতে	-8.11167
১৯	-8.11176
▁নেওয়া	-8.11552
▁হওয়া	-8.11653
তা	-8.11753
▁সকল	-8.12077
▁চট্টগ্রাম	-8.12605
এর	-8.12791
▁ছাড়া	-8.13485
▁জয়	-8.13683
▁এসে	-8.13769
▁রেখে	-8.13902
▁সভায়	-8.14951
▁দৈনিক	-8.15225
▁২৩	-8.15598
▁ঘটনার	-8.1574
ঃ	-8.15826
ব	-8.15874
▁ভিডিও	-8.16446
▁খুব	-8.1647
▁আইন	-8.16473
▁দুটি	-8.16525
▁পালন	-8.16602
▁মাঠে	-8.17092
▁সড়ক	-8.17171
▁উপলক্ষে	-8.17383
▁একটা	-8.17401
▁চলে	-8.17446
▁ম্যাচ	-8.1756
▁সুযোগ	-8.17587
ার	-8.17811
▁মার্কিন	-8.18034
▁সময়ে	-8.18036
ুল	-8.18453
▁বার	-8.1853
▁অনুযায়ী	-8.18737
▁ম্যাচে	-8.18756
▁দায়িত্ব	-8.18927
▁অতিথি	-8.19087
▁বিশ্ববিদ্যালয়ের	-8.19261
▁মেডিকেল	-8.19409
▁করোনায়	-8.19522
▁লাশ	-8.19834
▁মামলার	-8.20056
▁মৃত	-8.20486
শ	-8.20492
▁রাখা	-8.20556
▁হল	-8.21028
▁সামাজিক	-8.21634
▁থানা	-8.21636
▁/	-8.21679
▁মাস	-8.2204
▁যেতে	-8.22357
২	-8.22407
▁প্রেসিডেন্ট	-8.22548
▁গ্রহণ	-8.2261
▁আবার	-8.22928
▁বঙ্গবন্ধু	-8.22935
▁মিয়া	-8.23022
▁নির্বাচনে	-8.23142
▁রাজধানীর	-8.23217
▁অতিরিক্ত	-8.23476
▁ভোট	-8.2354
▁আবেদন	-8.23604
▁পাশে	-8.23662
▁সংসদ	-8.23764
▁তদন্ত	-8.23856
▁মামলায়	-8.23901
▁যাওয়ার	-8.23933
▁বি	-8.23942
▁পাঁচ	-8.24038
বি	-8.24039
▁মাদক	-8.241
▁পরিষদের	-8.24623
▁সবচেয়ে	-8.24698
▁সুপার	-8.2474
▁সভা	-8.24806
"	-8.25191
▁পক্ষ	-8.25395
▁উপ	-8.25877
ভাবে	-8.26237
জ	-8.2632
▁উপর	-8.26435
▁বর্তমানে	-8.26492
▁সম্প্রতি	-8.26493
▁এগিয়ে	-8.26556
▁অন্যান্য	-8.26604
▁পারেন	-8.26715
▁বিশ্ব	-8.26828
▁পাঠানো	-8.26925
▁শনাক্ত	-8.26939
▁এটা	-8.2695
▁শুধু	-8.27196
▁প্রাথমিক	-8.27495
▁লীগ	-8.27725
▁নানা	-8.27763
▁হলেন	-8.28096
▁প্রদান	-8.28127
▁আদালতে	-8.28173
▁হাসিনা	-8.28931
▁তখন	-8.28936
▁আপনার	-8.29425
▁গ্রেপ্তার	-8.29575
▁২৬	-8.30371
▁বের	-8.30483
▁উন্নয়ন	-8.30536
▁রায়	-8.30588
▁বিয়ে	-8.30855
নি	-8.31075
▁নির্দেশ	-8.31237
▁আয়োজন	-8.31313
▁দেওয়ার	-8.3145
▁হামলা	-8.31627
▁মেয়র	-8.31644
▁দেখে	-8.31733
▁আসে	-8.31889
▁বেগম	-8.31931
▁করলে	-8.32165
▁কোনও	-8.3234
▁চিকিৎসা	-8.32569
]	-8.32727
▁চালিয়ে	-8.32827
▁উদ্বোধন	-8.32868
▁ই	-8.33136
▁ব্যাপারে	-8.33209
▁দেখতে	-8.33633
▁অ	-8.33736
▁যাওয়া	-8.33741
▁অর্থ	-8.33768
▁পরিবার	-8.34021
▁সহকারী	-8.34286
▁সচিব	-8.34532
▁থাকতে	-8.34633
▁অধ্যাপক	-8.34829
▁অব	-8.34889
▁সূত্রে	-8.35013
▁হলেও	-8.3506
▁বিপক্ষে	-8.3508
▁প্রার্থী	-8.35274
▁করি	-8.35329
▁কুমার	-8.35365
▁যারা	-8.35433
▁দ্রুত	-8.35552
▁পানি	-8.36013
▁নিজ	-8.36251
▁নেয়া	-8.36289
▁অবস্থান	-8.36444
▁দাম	-8.36656
ো	-8.36673
▁২৮	-8.36702
▁করোনার	-8.36981
▁২৭	-8.37004
▁বাবা	-8.37225
▁সমস্যা	-8.37301
▁তো	-8.3789
▁রাখেন	-8.38175
▁পরিচালনা	-8.38543
▁রয়েছেন	-8.39179
▁নম্বর	-8.39226
▁সাংবাদিক	-8.39438
▁গেছেন	-8.3983
▁বাংলাদেশে	-8.39835
▁ক্ষেত্রে	-8.40012
▁কী	-8.40216
▁বাজার	-8.40291
▁যোগাযোগ	-8.40419
▁কার্যক্রম	-8.40522
▁শহরের	-8.4053
▁মন্তব্য	-8.40838
▁কয়েক	-8.41095
▁রাখতে	-8.4114
▁২০১৭	-8.41371
২০	-8.41528
▁মন্ত্রী	-8.41645
▁মাত্র	-8.41713
টির	-8.4176
▁আছেন	-8.41909
▁এলাকা	-8.42355
▁মোবাইল	-8.42466
▁দায়ের	-8.42505
▁স্কুল	-8.42538
▁ছোট	-8.42584
▁মুক্তি	-8.42779
▁নিজস্ব	-8.42853
▁সর্বোচ্চ	-8.42863
▁সংস্থা	-8.42962
▁যখন	-8.43092
▁যার	-8.43286
▁পিএম	-8.43299
▁»	-8.43581
▁সম্পর্কে	-8.43603
▁ছাত্র	-8.43664
▁বিশ্বের	-8.43668
▁নামের	-8.43712
▁পরিস্থিতি	-8.442
▁চেয়ে	-8.44388
▁ভারপ্রাপ্ত	-8.44467
▁করুন	-8.44579
▁যোগ	-8.44703
▁অভিনয়	-8.45113
▁গ্রামে	-8.45214
▁পরিষদ	-8.45233
▁এসেছে	-8.45267
▁হাত	-8.453
▁যেন	-8.45305
িং	-8.45444
▁টাকার	-8.45595
▁আসা	-8.4576
▁দিবস	-8.45828
▁কমিটি	-8.46373
▁খালেদা	-8.46398
▁স	-8.46712
▁প্রমুখ	-8.46919
▁বাজারে	-8.46923
▁সিটি	-8.46924
▁৫০	-8.47217
৩	-8.47463
▁অভিযোগে	-8.47579
▁প্রতিষ্ঠান	-8.47952
▁কেন্দ্র	-8.47967
▁নিরাপত্তা	-8.47979
▁ভাই	-8.48229
▁সম্ভব	-8.4831
▁জানতে	-8.48535
▁থাকার	-8.48646
▁সভাপতিত্বে	-8.48752
▁আবু	-8.48862
▁জীবন	-8.49056
▁বিভাগ	-8.49059
▁সেবা	-8.49262
▁দেশটির	-8.49307
▁স্থানে	-8.49376
▁আগুন	-8.49457
▁বিক্রি	-8.49568
▁ঠিক	-8.49738
▁জানিয়ে	-8.49745
▁টিকা	-8.49793
▁মেয়ে	-8.49868
▁বাস	-8.49935
▁বেড়ে	-8.50028
▁ওসি	-8.5018
▁তাহলে	-8.50465
দ	-8.50516
▁পথে	-8.50549
িত	-8.50565
▁এস	-8.50586
▁উচ্চ	-8.50654
;	-8.51008
▁পারবেন	-8.51233
(	-8.51308
▁আহমদ	-8.51632
▁কাদের	-8.51827
▁মৃত্যুর	-8.51961
প	-8.52064
▁সৌদি	-8.52139
▁দিনে	-8.52484
মা	-8.52512
▁খেলা	-8.52667
▁২০২২	-8.52861
▁ব্যাংক	-8.53214
▁ফিরে	-8.53998
▁আসছে	-8.54035
▁২৯	-8.54079
▁ঘণ্টায়	-8.54251
▁আশা	-8.54349
▁বিকেলে	-8.54556
),	-8.54673
▁বিশ্ববিদ্যালয়	-8.54763
▁সুস্থ	-8.54895
▁রিপোর্ট	-8.54908
▁বর্তমান	-8.55312
▁উইকেট	-8.55378
▁এখনও	-8.5554
▁মিনিটে	-8.55602
▁মাসের	-8.55721
▁ঢাকার	-8.55748
▁Bangla	-8.56059
▁উল্লেখ	-8.56081
▁গেলে	-8.56083
▁নিজেদের	-8.56248
▁নেন	-8.56251
▁তৃতীয়	-8.56289
▁অপরাহ্ন	-8.56495
▁হার	-8.56583
▁সারা	-8.56656
▁আপনি	-8.56752
▁[	-8.56815
▁শিক্ষার্থীদের	-8.56902
▁রাজশাহী	-8.5702
▁পৌর	-8.57104
▁দুপুর	-8.5739
কা	-8.57394
লা	-8.57619
▁আহ্বান	-8.577
▁জনপ্রিয়	-8.5772
ট	-8.57808
▁ঘরে	-8.57839
▁মুখে	-8.579
▁টেস্ট	-8.57911
▁জারি	-8.58008
▁সবাই	-8.58086
▁হওয়ায়	-8.58142
▁হাসপাতালের	-8.58148
▁স্বামী	-8.58271
▁শেয়ার	-8.58374
▁বাইরে	-8.58379
▁মহিলা	-8.58437
▁সাংবাদিকদের	-8.58444
▁আবুল	-8.59034
▁আগের	-8.59191
▁করছি	-8.59201
▁অভিনেত্রী	-8.59208
▁চাই	-8.59525
▁রাজনৈতিক	-8.59804
▁ফোন	-8.59851
▁ব্যক্তি	-8.60138
▁কেন	-8.60142
৩০	-8.6035
▁অধিনায়ক	-8.60543
▁মডেল	-8.60604
▁চলতি	-8.60657
▁পড়েছে	-8.61013
▁নিয়েছে	-8.61204
িক	-8.61561
▁উদ্যোগে	-8.61723
▁উপজেলায়	-8.61818
▁সৃষ্টি	-8.61859
▁পক্ষে	-8.61959
▁আগেই	-8.62389
▁মাসে	-8.62525
সি	-8.62631
▁ইউপি	-8.62732
▁প্রতিবেদক	-8.62782
▁চিকিৎসক	-8.62792
▁বিয়ের	-8.62923
▁প্রধানমন্ত্রীর	-8.62972
▁শিকার	-8.63165
▁রেকর্ড	-8.63342
▁গেল	-8.63593
▁ব্যবসায়ী	-8.63623
৫	-8.63707
▁শাহ	-8.63859
▁বিষয়	-8.6389
▁হাসপাতাল	-8.63914
▁বিষয়ক	-8.64014
▁অবস্থা	-8.64074
জন	-8.64084
▁চালু	-8.64334
▁পরিকল্পনা	-8.64425
▁কাজে	-8.64434
▁বার্তা	-8.64448
▁সূত্র	-8.64688
▁বিমান	-8.65022
▁রহমানের	-8.65166
ু	-8.65255
▁পা	-8.65304
▁সেরা	-8.65429
▁ছড়িয়ে	-8.65659
▁পড়া	-8.65672
▁মন্ত্রণালয়ের	-8.65796
▁গুরুত্বপূর্ণ	-8.66215
▁বিক্ষোভ	-8.66316
▁জেনারেল	-8.66324
▁কৃষি	-8.66455
▁করলেন	-8.66555
▁মেনে	-8.66682
▁পদে	-8.66792
▁সংক্রমণ	-8.66882
১০	-8.67212
▁অন্যতম	-8.67385
▁বাড়ির	-8.67407
ড	-8.67417
জি	-8.67447
▁শিক্ষার্থী	-8.67465
▁যায়নি	-8.67626
▁নেতৃত্বে	-8.67692
সা	-8.67745
৪	-8.67866
▁বেলা	-8.67874
▁হারিয়ে	-8.68079
▁সবার	-8.681
▁এখনো	-8.68227
▁কাছ	-8.68365
▁ধরা	-8.68405
▁সম্মেলনে	-8.68416
ফ	-8.68418
▁প্রশাসন	-8.68525
▁৩১	-8.68611
▁প্রস্তুতি	-8.6874
▁সিনিয়র	-8.68797
▁বিশ্বাস	-8.68856
▁পান	-8.68982
▁সংগ্রহ	-8.68984
▁প্রয়োজন	-8.69032
▁রযাব	-8.69197
▁যুগ্ম	-8.69249
▁দেয়ার	-8.69307
▁পরীক্ষার	-8.69309
▁সি	-8.69434
▁সহায়তা	-8.6961
▁প্রযুক্তি	-8.69635
▁মরদেহ	-8.69854
▁করেছিলেন	-8.69859
▁জনকে	-8.69957
ং	-8.70374
লি	-8.7051
▁নির্বাচিত	-8.70567
▁কয়েকটি	-8.70724
▁ম	-8.70934
▁থাকায়	-8.71004
▁গড়ে	-8.71024
▁খাবার	-8.71181
▁২০১৬	-8.71216
▁আবদুল	-8.71622
▁মধ্য	-8.71673
▁উল্লেখ্য	-8.72288
▁পর্যায়ে	-8.72333
▁গাড়ি	-8.72351
▁সম্পর্ক	-8.72782
▁ডি	-8.72804
▁নি	-8.72906
▁ফল	-8.73105
২৫	-8.73278
▁খাদ্য	-8.73384
▁ঢাকায়	-8.73394
▁উঠে	-8.7346
▁পূর্ব	-8.73493
▁পরিবর্তন	-8.73499
▁আসামি	-8.73512
▁গুলি	-8.73529
▁পুরস্কার	-8.73598
▁মাহমুদ	-8.73681
▁পয়েন্ট	-8.73762
▁কমিশনার	-8.74132
▁প্রশ্ন	-8.74141
▁হত্যার	-8.74183
২৪	-8.74267
▁ফেসবুক	-8.74403
▁নির্দেশনা	-8.74537
▁এখানে	-8.74539
▁হামলার	-8.74634
▁কলেজের	-8.74719
▁ভারতে	-8.74818
▁কর্তৃপক্ষ	-8.74938
ুর	-8.75469
▁কামাল	-8.75474
▁ছাত্রলীগের	-8.75609
পাড়া	-8.75637
▁ছেড়ে	-8.75722
▁প্রতিদিন	-8.75763
▁সর্বশেষ	-8.75934
▁জেলায়	-8.7604
▁করেছি	-8.76118
▁গান	-8.76123
▁নিয়োগ	-8.7631
১২	-8.76367
লে	-8.76528
▁অফিস	-8.76598
▁চান	-8.76626
▁মত	-8.76643
১১	-8.76853
▁ঘটেছে	-8.76857
▁অ্যান্ড	-8.76868
▁প্রশাসক	-8.76879
▁মহানগর	-8.77057
▁সাত	-8.77089
▁সু	-8.77096
▁মন্ত্রণালয়	-8.77154
▁সদস্যরা	-8.77365
কম	-8.77437
▁ভিত্তিতে	-8.7744
▁দীর্ঘ	-8.77558
▁নেমে	-8.77581
▁সাকিব	-8.77987
২২	-8.7813
▁এমপি	-8.78413
১৮	-8.78608
▁মূল	-8.78759
▁সম্পন্ন	-8.78805
▁শহীদ	-8.7887
▁দাবিতে	-8.79049
▁বলেও	-8.79161
▁ছবির	-8.79344
▁শ্রমিক	-8.79375
ছে	-8.79523
▁আক্তার	-8.7972
▁সেটা	-8.79839
▁গ্রাম	-8.80272
▁ছয়	-8.80357
▁সময়ের	-8.80389
▁সন্ধ্যায়	-8.80405
▁পাকিস্তান	-8.80432
▁আয়োজিত	-8.80443
▁নিয়ন্ত্রণ	-8.80549
▁ভাবে	-8.80792
▁নমুনা	-8.80865
▁রাখার	-8.81182
▁দলীয়	-8.81194
▁কর্মসূচি	-8.81419
▁বল	-8.81551
▁পোস্ট	-8.81634
▁করোনাভাইরাস	-8.81886
▁তারকা	-8.81983
▁in	-8.8204
▁যুক্তরাষ্ট্রের	-8.82101
▁নির্মাণ	-8.82374
▁বিচার	-8.8259
▁পেয়েছেন	-8.82686
▁তারিখ	-8.83134
▁মুখ	-8.83205
▁লোকজন	-8.8321
▁বৈঠক	-8.83249
▁ঘটনাস্থলে	-8.83275
▁লক্ষ্য	-8.83518
বা	-8.83628
▁পুরো	-8.83649
▁অনুষ্ঠান	-8.83702
▁সংগঠন	-8.83801
▁ধর্ষণ	-8.84084
▁ফের	-8.84271
▁পেতে	-8.84284
▁গোল	-8.84308
▁আমাকে	-8.84709
▁যেখানে	-8.84987
▁৪০	-8.8505
▁প্রতিবেদন	-8.85259
▁প্রকাশের	-8.85373
▁পাকিস্তানের	-8.85527
▁মিনিট	-8.85535
▁মালিক	-8.85662
▁বাংলাদেশি	-8.85722
▁তিনটি	-8.85778
▁পরবর্তী	-8.85881
▁এদিন	-8.85892
হ	-8.85979
▁কেজি	-8.86073
▁কবির	-8.86075
রি	-8.86327
▁হিসাবে	-8.86342
▁নিয়মিত	-8.86353
▁ফেলে	-8.86368
▁শীর্ষ	-8.86375
ওসি	-8.86397
১৫	-8.86471
▁সন্তান	-8.8694
ঁ	-8.86954
▁বৃদ্ধি	-8.87112
▁পণ্য	-8.87403
▁চিকিৎসাধীন	-8.87413
▁এছাড়াও	-8.87514
▁নিয়েছেন	-8.8761
▁দোয়া	-8.8762
য়ে	-8.8762
▁থাকেন	-8.88153
▁জরুরি	-8.88169
২১	-8.88205
বে	-8.88214
▁গিয়েছে	-8.88225
কার	-8.88255
▁জন্ম	-8.88265
▁দলে	-8.88267
গ	-8.88322
।"	-8.88331
▁যদিও	-8.88345
▁নেয়	-8.88462
▁আনা	-8.88525
▁পেয়েছে	-8.88575
▁নেওয়ার	-8.88806
▁কোভিড	-8.88927
▁আই	-8.89172
▁সংগঠনের	-8.89185
▁যাতে	-8.8925
▁করায়	-8.89378
▁ফুটবল	-8.89384
▁অনেকেই	-8.89434
▁অব্যাহত	-8.89458
১৪	-8.89575
▁অধিকার	-8.89615
▁জমা	-8.89674
▁বিনোদন	-8.89713
▁দশমিক	-8.89734
▁বৈঠকে	-8.89734
িয়া	-8.8976
▁আদালতের	-8.89771
▁সমিতির	-8.89809
▁বেড়েছে	-8.8987
৬	-8.89904
▁ধারণা	-8.89908
১৭	-8.8995
▁সংশ্লিষ্ট	-8.90074
▁সম্মেলন	-8.90117
▁রোগী	-8.90303
▁উঠেছে	-8.90533
▁::	-8.90608
▁মুক্তিযোদ্ধা	-8.91144
▁গুরুতর	-8.91185
▁অভিনেতা	-8.91325
▁পায়	-8.91448
▁দিলেন	-8.91646
▁ব্যাপক	-8.91746
▁প্রতিটি	-8.91769
▁পালিয়ে	-8.91782
▁ঘণ্টা	-8.91985
▁অন্তত	-8.92015
▁খুলনা	-8.92039
▁কার্যালয়ে	-8.92113
▁আইনজীবী	-8.92241
▁বোর্ড	-8.92278
▁জাতির	-8.92305
▁প্রেস	-8.92613
▁বাকি	-8.92798
▁পরিচয়	-8.93071
▁বলতে	-8.93206
▁জড়িত	-8.93208
▁ঈদ	-8.93254
▁একাধিক	-8.9341
▁পরিমাণ	-8.93484
▁অস্ত্র	-8.93485
বার	-8.93494
▁চলাচল	-8.93727
য়ের	-8.93759
▁পরিবহন	-8.93841
▁রিপোর্টার	-8.93904
২৮	-8.93911
▁জরিমানা	-8.93952
▁পাওয়ার	-8.93965
▁তাঁকে	-8.93982
▁জায়গায়	-8.94277
▁ক	-8.94434
▁স্টাফ	-8.94629
▁বাহিনীর	-8.94654
▁বাসায়	-8.94705
▁প্রতিমন্ত্রী	-8.94992
▁ইসলামের	-8.95007
▁যুবক	-8.95008
▁বিকেল	-8.95009
▁ব্যাংকের	-8.95077
▁PM	-8.95119
▁পরামর্শ	-8.95305
▁স্বাভাবিক	-8.95382
ণ	-8.95435
৭	-8.95483
▁ঘর	-8.95633
১৬	-8.95713
▁ছবিতে	-8.95769
▁যাত্রী	-8.95884
▁ধর্ষণের	-8.95899
▁বরিশাল	-8.95953
▁হাসিনার	-8.96158
▁দীর্ঘদিন	-8.963
▁যুক্ত	-8.96398
▁মাছ	-8.96564
▁চায়	-8.96578
▁ভাইরাস	-8.96902
▁অবৈধ	-8.96955
▁ভেঙে	-8.97017
▁বয়সী	-8.97188
▁ভাইস	-8.97191
▁পারবে	-8.97273
▁চা	-8.97304
▁গঠন	-8.97356
▁বিজ্ঞপ্তিতে	-8.97481
▁লক্ষ	-8.9751
▁লেখা	-8.97752
২৩	-8.97771
e	-8.97777
▁রানের	-8.97842
দা	-8.97893
ীয়	-8.97976
▁বাহিনী	-8.97979
▁আসার	-8.98008
▁সিরিজ	-8.98178
▁কক্সবাজার	-8.9826
▁মহাসচিব	-8.9836
▁বিদ্যালয়ের	-8.98386
▁প্রস্তাব	-8.98398
গুলি	-8.98425
▁থাকলে	-8.98545
▁পদক্ষেপ	-8.98581
▁মাস্ক	-8.98691
▁সেনা	-8.98722
ভ	-8.98878
য়া	-8.98929
▁শহর	-8.98959
▁মুখোমুখি	-8.98999
▁তাঁদের	-8.98999
▁বয়স	-8.99059
▁সাংগঠনিক	-8.99062
▁বসে	-8.99143
▁সুবিধা	-8.99236
▁প্রশাসনের	-8.99397
▁০৯	-8.99399
▁লকডাউন	-8.99422
▁মানববন্ধন	-8.99489
▁উদ্যোগ	-8.99522
▁লক্ষ্যে	-8.99553
▁সংক্রান্ত	-8.99869
▁আসনের	-8.99885
▁সহযোগিতা	-8.99992
▁কণ্ঠ	-9.00017
মি	-9.00223
০০	-9.00304
▁কমিশন	-9.00391
▁অন্যদিকে	-9.00405
▁pm	-9.00549
▁রোহিঙ্গা	-9.00599
▁বছরে	-9.00615
▁তালিকা	-9.00686
▁নির্বাচনের	-9.00822
▁খেলতে	-9.00928
▁প্রথমে	-9.00996
▁বিরোধী	-9.0102
▁কিংবা	-9.01081
▁মধ্যেই	-9.01192
▁অনুমোদন	-9.0127
▁আদেশ	-9.01448
▁আওতায়	-9.01514
▁ইনচার্জ	-9.01672
▁চন্দ্র	-9.01711
▁চলচ্চিত্র	-9.01711
▁বিদ্যুৎ	-9.01796
▁আসতে	-9.01821
▁তাতে	-9.01865
▁সিনেমা	-9.01871
▁বেসরকারি	-9.01909
▁ভুল	-9.02086
▁রানে	-9.02226
৩৫	-9.02361
▁ম্যাচের	-9.02399
▁যেমন	-9.02589
▁উচিত	-9.02602
▁প্রবেশ	-9.02629
▁জিয়া	-9.02636
২৬	-9.02654
▁প্রতিবেদনে	-9.02809
▁স্থানীয়রা	-9.02858
▁বই	-9.02903
▁চালক	-9.02911
▁যাচ্ছেন	-9.02916
▁পৌরসভার	-9.03014
▁পৌঁছে	-9.03113
▁আরব	-9.03311
▁হঠাৎ	-9.03313
▁রাজধানী	-9.03345
▁থাকলেও	-9.03417
▁গোপন	-9.03465
▁কাজের	-9.03467
▁জায়গা	-9.03493
৮	-9.03553
▁জিয়ার	-9.0389
▁মাথায়	-9.03953
▁কাজী	-9.03981
▁আবারও	-9.04004
▁ফায়ার	-9.04004
▁প্রাণ	-9.04106
▁ভূমিকা	-9.04114
▁বাসিন্দা	-9.04243
মন্ত্রী	-9.04408
লো	-9.04625
▁ওবায়দুল	-9.04703
▁সৈয়দ	-9.04717
৪০	-9.04844
▁কোচ	-9.04996
▁কঠোর	-9.05017
▁নিন	-9.05211
▁সন্ধ্যা	-9.05229
▁লাল	-9.05239
▁দিক	-9.05245
er	-9.05396
▁টিম	-9.0546
▁চুক্তি	-9.05503
▁জি	-9.05603
▁পবিত্র	-9.05651
▁বিচারপতি	-9.05731
১৩	-9.05744
▁॥	-9.05783
▁পূর্বাহ্ণ	-9.05847
▁বিস্তারিত	-9.05944
▁ধর্ম	-9.06309
▁চাল	-9.06484
▁হোম	-9.06493
▁অপরাধ	-9.06577
▁গভীর	-9.06591
▁বিজেপি	-9.066
▁প্র	-9.06653
▁বাতিল	-9.06663
▁আয়োজনে	-9.06691
তার	-9.06708
▁রাজ্য	-9.06776
▁প্রচার	-9.0697
▁বাদ	-9.07045
▁প্রকল্প	-9.07054
▁প্রতিবাদ	-9.07093
▁দোকান	-9.072
▁দেবে	-9.07208
▁স্থান	-9.07253
▁অনুরোধ	-9.07273
্য	-9.07603
▁উপহার	-9.07673
▁আন্দোলন	-9.07738
▁সাহায্য	-9.07799
▁চীনের	-9.0783
▁মুজিবুর	-9.07916
▁ট্রাম্প	-9.07963
▁মিছিল	-9.08012
▁পরিবেশ	-9.08085
▁Daily	-9.08256
▁প্রয়োজনীয়	-9.08388
▁বিভাগে	-9.08463
▁গোলাম	-9.08486
▁আসেন	-9.08812
▁পিতা	-9.08876
▁অভিযানে	-9.08926
▁নজরুল	-9.09035
▁প্রচ্ছদ	-9.09127
▁করোনাভাইরাসের	-9.09161
২৭	-9.09329
▁ঈদের	-9.09451
▁শরীরে	-9.09468
▁কর্মী	-9.09487
▁চাইলে	-9.09552
▁অনেকে	-9.09629
▁বৃষ্টি	-9.09646
▁নিয়ন্ত্রণে	-9.09728
▁পাবেন	-9.09841
▁কেটে	-9.09886
▁রংপুর	-9.09891
▁দুর্ঘটনা	-9.09929
▁বহু	-9.09929
▁সবাইকে	-9.09983
▁বিজ্ঞান	-9.10063
পি	-9.10085
▁সদস্যদের	-9.10113
▁ডলার	-9.10117
▁সা	-9.10128
▁সংস্থার	-9.10166
কারী	-9.10187
▁ভাল	-9.10275
▁তালিকায়	-9.10318
▁এরই	-9.1034
▁বিশ্বকাপ	-9.10403
▁কারাগারে	-9.10533
▁Bangladesh	-9.10559
▁অনুমতি	-9.10651
▁খুবই	-9.10755
▁বাড়ছে	-9.1076
▁পরীক্ষায়	-9.10806
▁The	-9.1087
▁নুরুল	-9.10895
▁লোক	-9.10918
▁ব্যবসা	-9.11029
▁একটু	-9.11045
▁পরিদর্শন	-9.11222
▁শোক	-9.11236
news	-9.11313
▁দাস	-9.11319
▁শারীরিক	-9.1135
▁টানা	-9.11484
▁মুসলিম	-9.11567
▁আর্থিক	-9.11686
▁জামিন	-9.11754
▁কমে	-9.11828
▁.	-9.11952
▁পথ	-9.12088
▁ডেইলি	-9.1209
▁নিষেধাজ্ঞা	-9.12095
▁০৮	-9.12218
▁আজকের	-9.12233
আ	-9.12419
তম	-9.12508
▁রাজনীতি	-9.12699
▁সোশ্যাল	-9.12707
▁আব্দুর	-9.12726
▁কিছুটা	-9.12775
▁ছাত্রলীগ	-9.12794
▁জমি	-9.12808
েই	-9.12821
▁শিক্ষার্থীরা	-9.12962
▁হুমকি	-9.13016
০	-9.13022
▁খেলার	-9.13131
ির	-9.13203
▁বলছে	-9.13357
▁কেন্দ্রে	-9.13377
▁মূল্য	-9.13404
▁অর্জন	-9.13556
▁মানুষকে	-9.1364
▁কাউন্সিলর	-9.13744
▁চলবে	-9.13819
▁গবেষণা	-9.13864
▁হামলায়	-9.13975
াল	-9.14057
▁মির্জা	-9.14202
গুলোর	-9.14233
▁আসলে	-9.14239
▁ডিজিটাল	-9.14257
▁মাধ্যমিক	-9.14586
▁পার্টির	-9.14722
▁পূর্বাহ্ন	-9.14792
▁চলমান	-9.14971
▁প্রবাসী	-9.15037
▁ভাগ	-9.15123
অ	-9.15127
▁বলছেন	-9.15161
▁কোম্পানি	-9.15278
▁ক্লাব	-9.15288
▁জনগণের	-9.15457
▁নিহতের	-9.15459
▁শুভেচ্ছা	-9.15538
তি	-9.1554
▁ছাড়াও	-9.1556
▁ভাইরাল	-9.15595
▁০১	-9.15616
▁নিজেকে	-9.15642
▁সামরিক	-9.1568
▁কালের	-9.15683
▁কুমিল্লা	-9.157
▁করিম	-9.15789
▁সম্ভাবনা	-9.15884
▁শহরে	-9.15994
▁মন	-9.16077
▁গল্প	-9.16359
▁আলীর	-9.1644
▁চূড়ান্ত	-9.16461
▁ফারুক	-9.16529
▁on	-9.16534
২৯	-9.16676
▁স্বপ্ন	-9.16702
▁দিচ্ছে	-9.16728
▁সমাজ	-9.16789
▁শুভ	-9.17054
▁সামগ্রী	-9.17188
▁ব্যাট	-9.17197
▁নাগরিক	-9.1722
▁খোলা	-9.17439
চ	-9.17462
▁আক্রান্তের	-9.17463
▁উৎসব	-9.17553
▁হোসেনের	-9.17611
৫০	-9.17688
টিতে	-9.17716
টোয়েন্টি	-9.17815
▁বিকাল	-9.17818
▁মাওলানা	-9.17972
▁শাখার	-9.17976
▁৬০	-9.18012
▁দিলে	-9.18041
▁পার	-9.18095
▁শ্রদ্ধা	-9.18124
▁তারপর	-9.18207
▁কিলোমিটার	-9.18282
▁ধান	-9.18321
▁১০০	-9.18342
▁কয়েকজন	-9.18384
ন্ত	-9.18429
▁রক্ষা	-9.18441
▁S	-9.18474
▁করেছিল	-9.18738
▁ইকবাল	-9.18827
▁করোনাভাইরাসে	-9.18832
▁শিল্প	-9.18842
▁তেল	-9.19025
▁যুক্তরাষ্ট্র	-9.19034
▁ক্রীড়া	-9.19047
জা	-9.19062
▁তাঁরা	-9.19131
▁সংঘর্ষে	-9.19282
▁সার্ভিস	-9.19373
কৃত	-9.19432
▁লেনদেন	-9.19615
▁চীন	-9.19631
▁স্বীকার	-9.19643
▁বঙ্গবন্ধুর	-9.19685
কি	-9.19686
▁পি	-9.19697
▁স্থগিত	-9.19822
▁এবারের	-9.19858
▁চলেছে	-9.19864
▁রোগ	-9.2012
▁অভিযুক্ত	-9.20166
▁যুব	-9.20251
▁দূর	-9.20262
▁ক্ষমতা	-9.20294
▁আট	-9.20415
▁আলো	-9.20444
▁আমিন	-9.2051
▁কলকাতা	-9.2059
▁of	-9.20721
ছেন	-9.20749
▁Bengali	-9.20805
▁প্রসঙ্গে	-9.20811
ডি	-9.20826
▁লাভ	-9.20844
▁অপর	-9.20857
▁সেটি	-9.20864
▁ঘটনাটি	-9.20895
▁প্রতিষ্ঠানের	-9.20953
▁চিকিৎসার	-9.20956
▁অসুস্থ	-9.20988
▁খানের	-9.21028
▁ট্রাক	-9.21068
▁আয়	-9.2114
▁পাবে	-9.21156
▁প্রশিক্ষণ	-9.21161
▁নং	-9.21208
সভাপতি	-9.21412
▁প্রতিবাদে	-9.2153
▁২০১৫	-9.2169
▁কার্যকর	-9.21763
৪৫	-9.21791
নে	-9.21805
▁ব্যক্তির	-9.21945
▁নেয়ার	-9.22028
▁ঘরের	-9.22062
০১	-9.22202
▁ব্যক্তিগত	-9.22371
▁দুর্ঘটনায়	-9.22467
উ	-9.22489
▁তৃণমূল	-9.22558
▁প্রভাব	-9.22604
▁বোর্ডের	-9.22774
▁লিখেছেন	-9.22785
▁পুরুষ	-9.22961
▁গোলে	-9.22991
▁ম্যাজিস্ট্রেট	-9.2302
▁কিনা	-9.23158
▁ত্রাণ	-9.23224
▁আলমগীর	-9.2324
▁দ্য	-9.23292
পা	-9.23297
▁ভ্যাকসিন	-9.23419
▁at	-9.23501
▁আসবে	-9.23502
▁পালিত	-9.23527
▁মনোনয়ন	-9.23549
৯	-9.23707
▁ফখরুল	-9.23727
▁ক্ষতি	-9.23775
▁অবশ্য	-9.23799
▁অসহায়	-9.23807
y	-9.23817
▁সেলিম	-9.2388
▁সাল	-9.24181
▁হাজির	-9.24194
▁জব্দ	-9.24214
▁বীর	-9.24261
▁নিখোঁজ	-9.24288
▁আনন্দ	-9.24315
▁কল্যাণ	-9.24547
▁সপ্তাহ	-9.24565
▁পুত্র	-9.24588
▁নির্যাতন	-9.24766
▁বিদ্যালয়	-9.24867
▁বিবৃতিতে	-9.24881
▁তাদেরকে	-9.2491
▁সপ্তাহে	-9.24918
▁নদী	-9.24962
▁পারেনি	-9.25034
▁বিজয়	-9.25117
▁খুলে	-9.25202
▁বক্তব্যে	-9.25274
▁উন্নত	-9.25324
দিন	-9.25381
▁বাধা	-9.25386
▁মিয়ার	-9.25456
▁প্রশ্নের	-9.25551
▁অথবা	-9.25765
▁প্রকল্পের	-9.25857
▁ইয়াবা	-9.26032
▁৩৫	-9.26047
▁জবাবে	-9.26055
▁পশ্চিম	-9.2608
▁রাষ্ট্রপতি	-9.26088
▁০৭	-9.26196
▁আত্মহত্যা	-9.26216
▁মিডিয়া	-9.26222
▁দেব	-9.26266
গুলোতে	-9.26289
▁বাদী	-9.26356
▁নদীর	-9.26392
▁কর্মকর্তারা	-9.26473
নো	-9.26492
ভি	-9.26594
▁ইন	-9.26596
▁চালায়	-9.26718
▁সফল	-9.268
▁এত	-9.26821
▁রাস্তায়	-9.26846
▁এমনকি	-9.26849
▁নিষিদ্ধ	-9.26952
▁ক্রিকেটার	-9.27142
▁ডট	-9.27175
▁মুক্ত	-9.27346
▁জয়ের	-9.27399
▁Latest	-9.27452
▁আঘাত	-9.27536
–	-9.27649
▁কৃষক	-9.27697
▁উদযাপন	-9.27716
▁নিরাপদ	-9.2778
▁আইনে	-9.27829
▁তরুণ	-9.2797
▁দুর্নীতি	-9.28057
▁জাহাঙ্গীর	-9.28096
৩২	-9.28244
▁০৬	-9.28296
▁নগরীর	-9.28299
▁ডাক	-9.28323
▁নারীর	-9.28511
▁ওয়ার্ড	-9.28515
▁ইমরান	-9.28695
▁অতিথির	-9.28759
▁ভয়াবহ	-9.28811
▁যেসব	-9.2882
▁সিরিজের	-9.28824
▁সরাসরি	-9.28836
▁জীবনের	-9.29004
▁অবশেষে	-9.2902
▁গোয়েন্দা	-9.29034
▁ছিলো	-9.29105
ড়	-9.29135
▁প্রমাণ	-9.29244
▁পদ	-9.29436
▁০৫	-9.29437
▁আনোয়ার	-9.29443
▁পড়েন	-9.29608
▁মসজিদ	-9.2964
খ	-9.2965
▁a	-9.29742
▁রোগীর	-9.29771
▁উদ্দেশ্যে	-9.29842
▁কামনা	-9.29852
▁নাকি	-9.29916
০৯	-9.29947
▁হোক	-9.29994
S	-9.30039
▁সতর্ক	-9.3004
▁মাঠ	-9.30125
▁অধিদপ্তরের	-9.30243
▁বিশিষ্ট	-9.30337
▁রাস্তা	-9.3038
▁মামুন	-9.30755
০৫	-9.30793
▁০২	-9.30841
▁তীব্র	-9.30915
▁স্বাধীনতা	-9.30945
▁ঘুরে	-9.31109
▁বিভাগীয়	-9.31203
▁বন্ধু	-9.31218
▁আম	-9.31233
▁ওষুধ	-9.3129
▁ওয়ানডে	-9.31392
▁টাইমস	-9.31404
▁০৪	-9.31434
▁ভাড়া	-9.31515
▁সোহেল	-9.31738
▁নূর	-9.31748
▁দাঁড়িয়েছে	-9.31778
▁ফেসবুকে	-9.31813
▁চাপ	-9.31904
▁জেনে	-9.3202
▁এদের	-9.32168
▁মায়ের	-9.32379
▁টিভি	-9.32439
▁চালানো	-9.32461
▁ফুল	-9.32472
▁সীমান্ত	-9.32543
▁গ্রুপ	-9.32672
▁শুটিং	-9.3278
▁শত	-9.32811
▁এসআই	-9.32866
▁সঠিক	-9.32871
▁০৩	-9.3301
▁শুনানি	-9.33158
▁রশিদ	-9.3322
▁>	-9.33245
▁খেলে	-9.33384
▁প্রস্তুত	-9.33384
▁নিচে	-9.3348
▁অর্থাৎ	-9.33587
▁সিলেটের	-9.33643
০২	-9.33822
ড়া	-9.33862
▁শতাধিক	-9.3389
▁নিয়ম	-9.33942
▁জল	-9.33957
▁পোশাক	-9.34099
▁ছুটি	-9.34102
▁জানুয়ারী	-9.34233
▁বিশ্বে	-9.34284
▁সমাবেশ	-9.34363
▁পারি	-9.3438
▁পরিস্থিতিতে	-9.34434
▁দেশটিতে	-9.34456
t	-9.34498
সে	-9.34549
▁বিন	-9.34656
▁হাই	-9.34658
▁আইনের	-9.34692
▁আওয়ামীলীগের	-9.347
▁একমাত্র	-9.34763
▁রি	-9.34774
▁অবশ্যই	-9.34792
▁ফি	-9.34887
▁অনুষ্ঠানের	-9.34935
০৬	-9.34966
▁বাংলার	-9.35006
▁এএম	-9.35009
▁শক্তিশালী	-9.35089
▁অধ্যক্ষ	-9.35174
▁ফেরার	-9.35191
▁পড়তে	-9.35199
তেই	-9.35202
▁কঠিন	-9.35332
▁পারেননি	-9.35401
▁যশোর	-9.35591
▁শিশুর	-9.35593
▁BD	-9.35729
▁রাসেল	-9.35813
▁আলাদা	-9.35844
▁চতুর্থ	-9.35908
▁বললেন	-9.35956
▁স্থায়ী	-9.35963
▁উ	-9.36043
▁the	-9.36243
৫৫	-9.36428
▁ব্যবস্থাপনা	-9.36436
নং	-9.36535
▁নির্ধারিত	-9.36596
ing	-9.36658
▁স্বাস্থ্যবিধি	-9.36679
▁প্রক্রিয়া	-9.36704
▁সেখান	-9.36707
এম	-9.36741
আমি	-9.36814
হা	-9.36821
▁উৎপাদন	-9.36901
▁খুন	-9.37006
▁বিল	-9.37019
▁পরিচিত	-9.37025
▁ছবিটি	-9.37059
▁হয়তো	-9.37059
▁যুবলীগের	-9.37226
▁ট্রেন	-9.37481
▁কা	-9.37665
▁ভাইরাসের	-9.37715
▁লড়াই	-9.37771
▁শিশুদের	-9.378
▁রাজ্যের	-9.37841
▁সরবরাহ	-9.37845
▁সিনেমার	-9.37862
▁ইসলামী	-9.37899
▁বিপুল	-9.37905
▁মতে	-9.38062
▁ডটকম	-9.38066
▁আবহাওয়া	-9.38067
▁সাংস্কৃতিক	-9.3807
▁সফর	-9.381
▁সিং	-9.38179
▁থাকবেন	-9.38275
▁আটকে	-9.38325
০৪	-9.38405
th	-9.38554
▁সন্ত্রাসী	-9.38576
▁সহজ	-9.38618
▁দারুণ	-9.38621
▁মূলত	-9.38652
০৩	-9.38675
৩১	-9.38709
য	-9.38847
▁মমতা	-9.38865
▁করল	-9.38964
ছি	-9.3904
০৭	-9.39096
▁রকম	-9.3913
▁ভবন	-9.39136
টার	-9.39164
▁অর্থনৈতিক	-9.39229
▁বেতন	-9.39317
মে	-9.39328
▁প্রসঙ্গত	-9.39447
▁সফরে	-9.39466
▁ছাত্রী	-9.39474
▁সম্পদ	-9.39583
▁কেন্দ্রের	-9.39633
▁মসজিদে	-9.39633
▁প্রকৌশলী	-9.39689
▁অত্যন্ত	-9.39727
▁মুখ্যমন্ত্রী	-9.39748
▁দরকার	-9.39761
▁অ্যাডভোকেট	-9.39763
▁সত্যতা	-9.39791
▁সুন্দর	-9.39856
▁পড়ুন	-9.39881
▁ওয়ার্ডের	-9.40019
▁খারাপ	-9.40067
▁অংশগ্রহণ	-9.40295
স্থ	-9.40353
▁হস্তান্তর	-9.40436
▁রেল	-9.40592
▁মোটরসাইকেল	-9.40613
▁উপদেষ্টা	-9.40693
▁দিল	-9.4076
▁সিভিল	-9.40798
▁চিঠি	-9.4083
▁হিন্দু	-9.40902
▁সমস্ত	-9.40903
▁এনে	-9.4094
▁আপনাদের	-9.40998
শে	-9.41084
প্র	-9.41133
▁A	-9.41162
▁পানিতে	-9.41209
▁কর	-9.41253
▁মিলে	-9.41266
▁ফলাফল	-9.41308
০৮	-9.41324
▁মিজানুর	-9.41341
▁স্বরাষ্ট্র	-9.4138
▁গ্রুপের	-9.41434
▁গোটা	-9.41546
▁নৌকা	-9.4158
▁ক্লাবের	-9.41654
▁কীভাবে	-9.4169
▁নেতৃত্ব	-9.41693
লেন	-9.41869
▁Published	-9.41963
▁শ্রেণির	-9.42186
▁খুঁজে	-9.42434
▁আনতে	-9.42451
▁প্রিয়	-9.42537
▁সড়কের	-9.42591
▁শান্তি	-9.42624
▁আজাদ	-9.42656
নগর	-9.42659
▁খরচ	-9.4268
▁শ	-9.42706
ছ	-9.42776
▁আদায়	-9.42822
▁ঘিরে	-9.42858
▁পাতা	-9.42908
▁একাদশ	-9.42916
নের	-9.43015
▁পরিচালিত	-9.43057
▁নেতৃবৃন্দ	-9.43068
▁চর	-9.43075
▁সড়কে	-9.43081
▁প্রতিরোধ	-9.43108
কো	-9.43113
▁গাছ	-9.43203
▁মোস্তফা	-9.43215
মান	-9.43247
▁ফেরত	-9.43314
▁সংকট	-9.43519
▁চাকরি	-9.43659
▁অবস্থিত	-9.43861
▁ওঠে	-9.43909
▁আশঙ্কা	-9.43987
▁কিছুদিন	-9.44035
▁বলিউড	-9.44069
▁নুর	-9.44158
▁বিচারক	-9.4416
▁প	-9.44183
▁রফিকুল	-9.44219
▁চট্টগ্রামের	-9.4443
▁হা	-9.44449
▁করব	-9.44503
▁করলেও	-9.44588
▁সাতক্ষীরা	-9.44596
▁চুরি	-9.44616
▁ঘটনাস্থল	-9.44637
▁যৌন	-9.44735
▁সুমন	-9.44735
▁বিডি	-9.4476
▁বন্দর	-9.44777
থ	-9.44783
দার	-9.44873
▁বিজিবি	-9.44946
▁দেখিয়ে	-9.44947
▁উক্ত	-9.4496
▁জিতে	-9.44973
▁যুদ্ধ	-9.45135
▁শিল্পী	-9.45139
▁বিকালে	-9.45156
▁স্পোর্টস	-9.45196
▁বাস্তবায়ন	-9.45199
▁মু	-9.45199
▁মৃতের	-9.45216
▁সম্পূর্ণ	-9.45267
▁নারায়ণগঞ্জ	-9.45509
▁যাত্রা	-9.45514
▁অনলাইনে	-9.45769
▁সেতু	-9.45889
▁kalerkantho	-9.45893
▁আগামীকাল	-9.45929
৩৮	-9.4593
▁আসনে	-9.45937
▁প্রতিষ্ঠা	-9.46094
▁আধুনিক	-9.4616
▁বিদেশি	-9.46168
▁মুহাম্মদ	-9.46203
▁বাবার	-9.4622
▁নাজমুল	-9.4632
কালে	-9.46339
▁ময়মনসিংহ	-9.46346
▁গ্যাস	-9.46362
▁ইতোমধ্যে	-9.46381
▁হাইকোর্ট	-9.46383
▁তামিম	-9.46521
▁এন্ড	-9.46629
▁জীবনে	-9.46766
▁করেই	-9.46796
▁চরিত্রে	-9.46864
▁হোটেল	-9.4692
▁লিটন	-9.46972
▁মুক্তির	-9.47006
▁আরেক	-9.47022
▁যাদের	-9.4704
▁ভোর	-9.47045
ed	-9.47068
▁মেডিক্যাল	-9.47135
▁ঋণ	-9.47183
▁সালমান	-9.47247
▁শামীম	-9.47251
▁এলাকাবাসী	-9.4728
▁news	-9.47358
▁মাসুদ	-9.47391
▁৭০	-9.47421
▁সাইফুল	-9.47427
▁সাধারন	-9.47543
গা	-9.47602
▁বাণিজ্য	-9.47894
▁যত	-9.47928
▁জেরে	-9.4795
▁রাশিয়া	-9.4795
▁নির্ধারণ	-9.47995
▁৩২	-9.48096
▁শাখা	-9.48112
▁তুলনায়	-9.48211
▁বঙ্গাব্দ	-9.48234
▁ডিগ্রি	-9.48403
▁চাহিদা	-9.48497
▁মিডিয়ায়	-9.48606
i	-9.48681
▁নির্বাচনী	-9.487
▁বোমা	-9.4879
▁সদস্যের	-9.48857
▁যুবকের	-9.48966
▁কোথাও	-9.48995
▁টা	-9.49148
▁মর্গে	-9.4924
▁ইমাম	-9.49372
▁স্থাপন	-9.49388
▁প্রেরণ	-9.49533
▁দেবেন	-9.49624
▁ওভারে	-9.49628
▁মুহূর্তে	-9.49769
▁টায়	-9.49796
▁কার্ড	-9.50048
▁মহান	-9.50049
▁ধাক্কা	-9.50077
আর	-9.50123
▁কাল	-9.50191
▁কেবল	-9.50304
▁কমিশনের	-9.50348
▁তোলা	-9.50387
পররাষ্ট্রমন্ত্রী	-9.50442
▁সংঘর্ষ	-9.50464
▁মাথা	-9.50667
—	-9.50683
▁ফিরিয়ে	-9.50707
▁দর	-9.50751
▁দেড়	-9.50754
▁গেলেন	-9.50789
▁নেতারা	-9.50848
▁কন্যা	-9.50881
▁গরু	-9.51028
▁সহযোগী	-9.51093
▁সমর্থন	-9.51103
▁সরিয়ে	-9.51241
▁কো	-9.51371
▁ইউনিট	-9.51372
▁মান	-9.51375
▁চিন্তা	-9.51387
▁সক্ষম	-9.51545
▁কোম্পানির	-9.51699
▁ক্ষতিগ্রস্ত	-9.5172
▁লিখিত	-9.51849
▁খাতুন	-9.51864
▁ব্রিটিশ	-9.51941
▁সর্ব	-9.51949
▁কর্মরত	-9.5199
েও	-9.52001
য়ার	-9.52022
▁চারটি	-9.52045
▁বিদায়	-9.52256
n	-9.52382
▁এল	-9.52491
▁বন	-9.52531
▁বাবু	-9.52581
▁কু	-9.52583
▁কাউকে	-9.52608
▁মতবিনিময়	-9.52637
ফা	-9.52681
▁গুরুত্ব	-9.52726
▁বিশ্বকাপের	-9.52748
▁নরেন্দ্র	-9.52813
▁পেছনে	-9.52837
▁বিশাল	-9.5286
▁রানা	-9.52869
উল	-9.52869
▁৮০	-9.52875
রে	-9.52876
▁ঝুঁকি	-9.52896
'-	-9.52904
▁পাস	-9.53188
▁শোনা	-9.53386
▁কমপ্লেক্সে	-9.53397
▁ধর্মীয়	-9.53459
▁অ্যা	-9.5358
▁টেস্টে	-9.53609
▁শুরুর	-9.53659
▁তাপমাত্রা	-9.53667
▁সীমান্তে	-9.53773
▁৪৫	-9.53789
▁Online	-9.53817
▁আলোচিত	-9.53836
▁সারাদেশে	-9.53876
▁ইরানের	-9.53886
▁ধন্যবাদ	-9.53992
▁ইউনিয়নে	-9.54128
▁স্টেডিয়ামে	-9.5414
▁পেরে	-9.54217
▁কালাম	-9.54243
▁নগদ	-9.54288
▁রাজ	-9.54294
▁জোর	-9.54297
রো	-9.5435
▁পরিণত	-9.54468
▁জঙ্গি	-9.54514
▁অবদান	-9.54541
▁সকলের	-9.5459
▁দলকে	-9.54591
▁সন্তানের	-9.54601
▁ব্যবধানে	-9.54752
▁নদীতে	-9.54797
▁ব	-9.54916
▁চেয়ারপারসন	-9.54925
▁খেয়ে	-9.54958
৪২	-9.54963
▁সচেতন	-9.55062
▁দিনাজপুর	-9.55079
▁জানালেন	-9.55097
▁আউট	-9.55166
▁এজন্য	-9.552
▁নিজেই	-9.55207
▁নামাজ	-9.55256
▁জো	-9.55348
▁আমদানি	-9.55379
৩৪	-9.55383
▁সার্বিক	-9.55387
ইন	-9.55392
▁নন	-9.554
▁মেলা	-9.5552
r	-9.55524
▁ভাষা	-9.55639
▁প্রেসক্লাবের	-9.55791
▁২০১৪	-9.55874
▁রহিম	-9.55951
বাংলা	-9.55961
▁;	-9.56014
▁উদ্বোধনী	-9.56035
▁শক্তি	-9.56038
▁প্রেম	-9.5616
▁কবি	-9.56238
▁ফাঁস	-9.56258
সের	-9.56391
▁সংসদের	-9.56406
শি	-9.56409
▁কারা	-9.56453
▁আসন্ন	-9.56458
▁পূজা	-9.56476
▁সংবাদের	-9.56501
▁কমান্ডার	-9.56529
▁স্কুলের	-9.56576
▁উইকেটে	-9.56593
▁জুটি	-9.56604
▁লা	-9.56623
▁কুষ্টিয়া	-9.56656
▁মেসি	-9.56661
▁তুলতে	-9.56666
এস	-9.56684
x	-9.56708
▁সংলগ্ন	-9.56724
▁মিলিয়ে	-9.56823
▁মৃত্যুতে	-9.56844
দি	-9.56939
৪৮	-9.5697
▁কার্যালয়ের	-9.57032
▁শরীরের	-9.57041
▁দখল	-9.57129
▁জে	-9.57197
▁ইতিহাস	-9.57227
▁পরবর্তীতে	-9.5739
▁সপ্তাহের	-9.57438
▁চাঁদপুর	-9.57468
ীর	-9.5759
▁মহাপরিচালক	-9.57627
▁খন্দকার	-9.57662
▁ভবনের	-9.57669
▁রে	-9.57891
▁চিত্র	-9.58088
▁একে	-9.58088
▁বে	-9.58101
৩৯	-9.58115
ৎ	-9.58132
্স	-9.58161
▁একবার	-9.58307
▁সবুজ	-9.58317
▁তিনজন	-9.58451
▁কার্যালয়	-9.58511
▁বিজ্ঞপ্তি	-9.58538
▁টার	-9.58579
▁কংগ্রেস	-9.58632
▁by	-9.5868
▁সার্জন	-9.58712
▁আহবায়ক	-9.58747
▁দাঁড়িয়ে	-9.58752
▁ফাইনালে	-9.58835
▁আহসান	-9.58859
▁প্রথমবারের	-9.58873
▁বজায়	-9.58885
স্ট	-9.5894
▁ভয়	-9.58951
▁দূরে	-9.58953
▁কিশোর	-9.59012
▁চরম	-9.59012
▁পারিবারিক	-9.59088
▁জাকির	-9.59119
▁পার্টি	-9.59155
ভিত্তিক	-9.59156
▁বাসা	-9.59199
৩৭	-9.59201
▁পরিষ্কার	-9.59236
▁কমেছে	-9.59437
▁নায়িকা	-9.59443
▁পড়েছেন	-9.59445
▁মসজিদের	-9.59473
▁মৎস্য	-9.59541
▁সরকারী	-9.59564
▁ধীরে	-9.59596
▁বদলে	-9.59646
▁পরই	-9.5966
▁আহ্বায়ক	-9.59793
▁প্রফেসর	-9.59825
▁আমির	-9.59831
▁উভয়	-9.59839
▁সাহা	-9.59853
▁জেল	-9.59888
▁কখনো	-9.59936
▁আসন	-9.59942
▁ওরফে	-9.59946
▁সংস্করণ	-9.6003
▁ধারা	-9.60074
▁আপিল	-9.60123
▁ভিন্ন	-9.60163
৩৩	-9.60188
৩৬	-9.60231
ছিলেন	-9.6024
▁সমালোচনা	-9.60289
▁যুবলীগ	-9.6037
▁বাধ্য	-9.60374
▁দিয়েছিলেন	-9.60611
▁পৃথক	-9.60629
▁তারেক	-9.60643
▁পজিটিভ	-9.60672
▁ওয়েব	-9.60748
শা	-9.60758
▁ব্যর্থ	-9.60877
▁জানাতে	-9.6093
▁মহা	-9.61047
▁বিশ্ববিদ্যালয়ে	-9.61056
▁দমন	-9.61075
▁নষ্ট	-9.6108
▁পরিদর্শক	-9.61224
▁পুড়ে	-9.61272
▁গানের	-9.61311
▁রাজ্যে	-9.61413
▁তালুকদার	-9.61462
জে	-9.61473
▁বিশ্বকাপে	-9.61526
▁আলোচনায়	-9.61643
▁নেতাদের	-9.61849
▁সেন্টার	-9.61886
▁যেকোনো	-9.61938
▁লিমিটেড	-9.61947
গণ	-9.61968
▁মাধ্যম	-9.61998
▁থাকছে	-9.62019
▁লাগে	-9.62111
▁ভ্রাম্যমাণ	-9.62161
▁জাহিদ	-9.62173
▁পছন্দ	-9.62205
▁রুহুল	-9.62239
▁বাড়িয়ে	-9.62288
বো	-9.62346
ছিল	-9.62384
▁খোঁজ	-9.62397
▁হচ্ছেন	-9.6244
▁অপেক্ষা	-9.62534
▁মেয়ের	-9.62535
▁যৌথ	-9.62566
▁সমাধান	-9.62571
▁নির্মাতা	-9.62608
▁করতেন	-9.62609
▁আসছেন	-9.62614
▁ওয়া	-9.62622
▁মাহবুব	-9.62634
▁একসঙ্গে	-9.62726
▁অফিসে	-9.6273
গত	-9.62763
▁বিজয়ী	-9.62764
▁প্রতিরোধে	-9.62791
▁অধিদপ্তর	-9.62818
৪৩	-9.62827
▁বিকল্প	-9.62891
▁ডে	-9.62907
কু	-9.62915
▁ওয়েস্ট	-9.62951
▁পদ্মা	-9.62995
▁জন্মদিন	-9.63012
▁অস্ট্রেলিয়া	-9.63015
▁খবরে	-9.63033
▁মুজিব	-9.63052
▁যুক্তরাষ্ট্রে	-9.63057
▁কক্ষে	-9.6319
গঞ্জ	-9.63258
▁প্রতিযোগিতা	-9.63323
▁মাশরাফি	-9.63397
▁ধারণ	-9.63439
▁অঞ্চলের	-9.63496
▁কত	-9.63517
৫৯	-9.63658
▁ইনিংস	-9.63755
▁কিভাবে	-9.6379
▁দফায়	-9.63855
▁পেলেন	-9.63904
▁বগুড়া	-9.63929
▁সিরিজে	-9.6398
▁কাটা	-9.64057
▁ঢুকে	-9.64174
▁যেভাবে	-9.64231
u	-9.6426
▁ব্যস্ত	-9.64283
▁চট্টগ্রামে	-9.64445
▁ইন্টারনেট	-9.64504
▁মহামারি	-9.64507
▁অ্যাপ	-9.64515
▁নাসির	-9.64545
▁দ্বারা	-9.64557
▁অফ	-9.64586
▁পেঁয়াজ	-9.6462
▁রাস্তার	-9.64639
▁স্মৃতি	-9.64672
▁খুশি	-9.64731
▁স্টেশন	-9.64738
▁অবরোধ	-9.64838
▁লিগ	-9.64864
▁ভূমি	-9.64903
▁ডোজ	-9.64952
▁আন্দোলনের	-9.6498
▁দেখার	-9.64988
হীন	-9.65017
▁কর্তৃপক্ষের	-9.65031
▁অঞ্চলে	-9.65031
▁শো	-9.65079
▁হবেন	-9.65117
▁রক্ত	-9.65154
▁কিছুই	-9.65192
▁উদ্দেশে	-9.65198
৪৭	-9.652
▁চুল	-9.6538
▁রাশিয়ার	-9.65429
৫৮	-9.65481
▁স্ত্রীর	-9.65496
▁প্রত্যাহার	-9.65609
▁কর্মীদের	-9.6567
▁সংরক্ষণ	-9.65676
▁উপায়	-9.65718
▁চ্যানেল	-9.65746
▁বিমানবন্দরে	-9.65757
▁নির্মিত	-9.65825
▁দিচ্ছেন	-9.65907
▁পতাকা	-9.65912
▁and	-9.66022
আমরা	-9.66043
নার	-9.66075
▁পাচ্ছে	-9.66109
▁রযাবের	-9.66171
▁ঐ	-9.66206
▁ঈদুল	-9.66351
▁কর্মকর্তাদের	-9.66353
▁দাখিল	-9.66369
▁কালো	-9.6642
▁ডাক্তার	-9.66473
▁আপনারা	-9.66473
▁তৈরির	-9.66632
▁বক্তারা	-9.66707
▁দাফন	-9.66735
এই	-9.66742
▁চোখে	-9.6677
▁উন্নয়নের	-9.66827
ষ	-9.66876
▁ভেতরে	-9.6691
▁পরিস্থিতির	-9.66921
ভা	-9.67019
▁দায়ে	-9.6705
▁তদন্তের	-9.67058
▁মিথ্যা	-9.67193
তো	-9.67204
▁পাশের	-9.6726
▁প্রিমিয়ার	-9.6737
▁ম্যানেজার	-9.67376
▁শাস্তি	-9.67418
▁নামক	-9.67453
▁হামিদ	-9.67504
▁আপনাকে	-9.67577
▁কারাদণ্ড	-9.67713
▁বিরাট	-9.67849
▁সার্ভিসের	-9.6786
▁জাল	-9.6789
৫৭	-9.68027
▁Bengal	-9.68151
▁নির্দিষ্ট	-9.68156
▁তেমন	-9.68167
▁অফিসের	-9.68168
▁কর্তৃক	-9.68203
▁ডুবে	-9.68358
মু	-9.68406
▁প্রচুর	-9.6846
▁শুরুতে	-9.6851
▁মানসিক	-9.68586
▁বেরিয়ে	-9.6866
▁ধরেই	-9.68706
▁খেতে	-9.68734
▁পিছিয়ে	-9.68768
৪৪	-9.68779
▁মুখপাত্র	-9.68782
৫২	-9.68806
▁অস্ট্রেলিয়ার	-9.68834
▁Views	-9.68982
▁ইতিমধ্যে	-9.69
▁মানব	-9.69002
▁এসএসসি	-9.69025
▁শপথ	-9.69111
িন	-9.69244
▁বোন	-9.69286
▁রূপ	-9.6931
▁চোখ	-9.69362
৫৩	-9.69378
▁রেজাউল	-9.69446
▁৯০	-9.69509
▁নগর	-9.69523
▁মি	-9.69524
▁পড়ার	-9.69537
▁সংবাদমাধ্যম	-9.69566
▁ট্রাম্পের	-9.69593
▁দুজন	-9.69596
িয়ে	-9.6966
▁লে	-9.69676
▁চ্যাম্পিয়ন	-9.69676
▁দিবাগত	-9.69691
▁আসামী	-9.69695
▁বিপরীতে	-9.69767
▁পয়েন্টে	-9.69799
▁ফোনে	-9.69803
▁ত্যাগ	-9.69842
▁বাজেট	-9.69865
▁খাওয়া	-9.69916
▁সেনাবাহিনীর	-9.6995
▁নিউ	-9.69982
▁জুড়ে	-9.70006
▁সংবাদদাতা	-9.70034
বাংলাদেশ	-9.70054
▁ঘোষ	-9.70067
▁বুঝতে	-9.70113
▁সাংসদ	-9.70173
▁রাখে	-9.70201
▁হয়েছিলেন	-9.70232
▁পেলে	-9.70266
▁মেয়াদ	-9.70292
▁ইউ	-9.70333
▁পূর্ণ	-9.70388
▁ভিড়	-9.70405
৫৪	-9.70429
▁খেলোয়াড়	-9.70484
▁প্রশংসা	-9.70485
▁উপাচার্য	-9.70509
▁দফা	-9.70537
▁ন	-9.70629
▁পৃথিবীর	-9.70693
▁হতো	-9.70759
▁সুলতানা	-9.70781
▁সমাজের	-9.70825
▁স্বামীর	-9.70843
▁আশ্রয়	-9.70852
▁রাজি	-9.70971
▁মোল্লা	-9.71009
▁অবস্থার	-9.71041
▁৩৩	-9.71045
▁কলকাতার	-9.71046
৪১	-9.71128
▁কুপিয়ে	-9.71141
▁C	-9.71202
▁টাকায়	-9.71232
▁কল	-9.71347
▁সুপ্রিম	-9.71379
▁এন	-9.71382
▁to	-9.71388
▁টু	-9.71454
ুন	-9.71467
পে	-9.71493
▁বিজেপির	-9.71601
▁৩৬	-9.7163
▁ভাইরাসে	-9.71659
▁পররাষ্ট্র	-9.7168
▁am	-9.71689
ad	-9.71708
▁আল্লাহ	-9.71717
▁কারণেই	-9.71844
▁সংযুক্ত	-9.71868
ষ্ট	-9.72068
▁ভোরে	-9.72091
▁হ	-9.72123
▁নিবন্ধন	-9.72176
▁যাওয়ায়	-9.7222
৪৬	-9.72263
▁ধরণের	-9.72284
▁বলেছে	-9.72314
▁নাই	-9.72406
▁লেখক	-9.72409
▁গরম	-9.72463
d	-9.72466
▁গাড়ির	-9.72578
▁করবো	-9.72587
▁কয়েকদিন	-9.72604
▁অল্প	-9.72605
▁পুলিশকে	-9.72609
▁আলহাজ্ব	-9.72669
▁নব	-9.72677
▁দপ্তর	-9.72712
▁জনে	-9.72755
৫৬	-9.72756
▁গুগল	-9.72784
৪৯	-9.72824
▁সোনার	-9.72827
ুজ্জামান	-9.72841
▁রুবেল	-9.72904
▁নারীদের	-9.73054
মো	-9.73193
▁পৌরসভা	-9.73215
ায়	-9.73314
▁লেগে	-9.73383
▁পঠিত	-9.7341
al	-9.73419
▁কোর্ট	-9.73495
▁সভাপতিত্ব	-9.73538
▁আনার	-9.73622
▁জামাল	-9.7377
▁মিলন	-9.73891
▁আব্দুল্লাহ	-9.73909
▁বরং	-9.73911
▁নিয়েই	-9.74043
▁প্রাক্তন	-9.74103
▁পূরণ	-9.74194
সার	-9.74381
▁আকাশ	-9.74396
▁সমিতি	-9.74521
▁সুরক্ষা	-9.74613
▁বাবুল	-9.7463
▁সাদা	-9.74723
Com	-9.74724
▁ক্লাস	-9.74905
▁সত্য	-9.74929
▁আমেরিকার	-9.74982
▁প্রকাশ্যে	-9.75008
▁ঝড়	-9.75026
▁অবনতি	-9.75048
▁সার	-9.75108
▁ব্যয়	-9.75111
▁টেলিভিশন	-9.75163
▁বাজারের	-9.75164
▁জনগণ	-9.75178
▁জবাব	-9.75198
▁কর্মসূচির	-9.75219
▁মাদ্রাসা	-9.75223
▁ঘণ্টার	-9.75264
▁সাড়া	-9.75273
▁২০০	-9.75278
ান	-9.75349
▁শ্রমিকদের	-9.7535
ড়ি	-9.75417
▁ডোনাল্ড	-9.75531
বাড়ি	-9.75591
▁হেরে	-9.75597
▁এসেছেন	-9.75667
▁গ	-9.75712
▁কর্তব্যরত	-9.75808
▁প্রতিষ্ঠাতা	-9.75868
▁কখনও	-9.75915
তলা	-9.75969
▁উপসর্গ	-9.7599
▁ময়নাতদন্তের	-9.76024
▁১১টার	-9.76051
▁৩৪	-9.76124
▁ল	-9.76131
▁জড়িয়ে	-9.762
▁কর্মীরা	-9.7629
▁আরেকটি	-9.76357
▁সুর	-9.76397
▁ডেঙ্গু	-9.76529
▁ফ্লাইট	-9.76559
▁টিকিট	-9.76593
দু	-9.76607
কাল	-9.76615
▁গণমাধ্যম	-9.76661
▁ফাইনাল	-9.76715
▁পাল	-9.76719
▁যাবেন	-9.76822
▁ফরিদপুর	-9.76921
▁১১টায়	-9.77066
▁৪৮	-9.77094
▁গিয়েছিল	-9.77171
▁ত	-9.77218
▁আব্দুস	-9.77355
▁ছাড়াই	-9.77446
▁অভিষেক	-9.77482
▁পলাতক	-9.77556
▁মনির	-9.77602
▁বলেছিলেন	-9.77613
▁ইত্যাদি	-9.77615
▁মেহেদী	-9.7785
▁বলেই	-9.77995
▁শ্রী	-9.78055
▁বেঁধে	-9.78129
▁ক্ষমতায়	-9.7814
▁অথচ	-9.78194
▁সেগুলো	-9.78231
▁বিদেশে	-9.78231
▁গাজীপুর	-9.78272
▁ভি	-9.78315
▁সংযোগ	-9.78317
▁চ্যালেঞ্জ	-9.78387
▁ভবনে	-9.78455
▁পরিচালনায়	-9.78476
in	-9.78633
▁ইংল্যান্ড	-9.78647
▁মহাসড়কের	-9.78668
▁জা	-9.78719
▁ইনিংসে	-9.78784
▁বৃষ্টির	-9.78816
▁গলায়	-9.78852
▁সংস্কৃতি	-9.7894
▁শব্দ	-9.78961
▁নিকট	-9.79008
৫১	-9.7908
▁ব্যাটসম্যান	-9.79107
▁মিলনায়তনে	-9.79108
▁মারধর	-9.7912
▁বসবাস	-9.79122
▁দূরত্ব	-9.79179
▁জাহান	-9.79194
▁ওজন	-9.79279
মূলক	-9.79312
▁পরিবারকে	-9.79373
▁অতি	-9.79409
▁স্বাগত	-9.79418
▁বাড়তে	-9.79495
▁শীর্ষে	-9.79578
▁ব্যবহৃত	-9.79623
▁টন	-9.79634
▁সালাম	-9.79678
▁অভিজ্ঞতা	-9.79702
▁সিনেমায়	-9.7975
▁ফুট	-9.79801
▁টেকনাফ	-9.79854
লু	-9.79914
▁গো	-9.80067
▁ফর	-9.80125
▁রাষ্ট্রদূত	-9.80126
▁সংক্রমণের	-9.8013
▁নজর	-9.80204
কেও	-9.8022
▁P	-9.80258
▁সমাবেশে	-9.80258
▁সিলেটে	-9.80319
▁কাপ	-9.80467
▁আহবান	-9.80492
▁আপাতত	-9.80508
আই	-9.80508
▁দেহ	-9.80657
st	-9.80661
▁আহতদের	-9.80726
▁পদত্যাগ	-9.80793
▁বলিউডের	-9.80831
▁মাটিতে	-9.80836
▁লাইন	-9.80866
▁সেনাবাহিনী	-9.80876
▁পঞ্চম	-9.80891
▁স্বাক্ষরিত	-9.80946
▁কলেজে	-9.80957
▁ক্রয়	-9.81026
▁হিসাব	-9.81046
▁আবেদনের	-9.81089
▁স্ব	-9.81233
▁মান্নান	-9.81295
▁রেজা	-9.81331
▁বরাত	-9.81348
▁মিলিয়ন	-9.81368
▁কর্ম	-9.81386
টে	-9.81489
p	-9.81545
▁বিনা	-9.81577
লীগের	-9.81604
▁ডিবি	-9.81604
▁দুধ	-9.81616
▁নৌ	-9.81672
▁কামরুল	-9.81735
▁বন্দ্যোপাধ্যায়	-9.81881
▁বিদেশ	-9.81948
▁রোহিঙ্গাদের	-9.81968
▁৫০০	-9.81991
▁মোদি	-9.82064
▁বিবিসি	-9.82067
▁ব্যাটিং	-9.82115
▁ভোটের	-9.82251
▁ডাঃ	-9.82263
▁চৌধুরীর	-9.82352
▁মিটার	-9.8238
▁উদ্দেশ্য	-9.8238
▁জজ	-9.82394
▁Dhaka	-9.82427
▁বেশিরভাগ	-9.82473
▁প্রতিরক্ষা	-9.82481
▁রোধে	-9.82654
▁চক্রবর্তী	-9.827
▁উপস্থিতি	-9.82704
▁ইফতার	-9.82743
▁মানবিক	-9.82749
▁হোসাইন	-9.82769
▁বন্যা	-9.8281
▁গঠিত	-9.82839
▁জাতিসংঘের	-9.82927
▁চলতে	-9.82929
▁পিস	-9.82945
▁ছাড়	-9.82978
▁রিমান্ড	-9.83051
নিউজ	-9.8311
▁শুনে	-9.83116
▁মেশিন	-9.83183
▁দুর্দান্ত	-9.83216
চার	-9.83276
▁সেঞ্চুরি	-9.83284
▁জাফর	-9.83327
▁হারুন	-9.8336
তেও	-9.83441
▁শাহজালাল	-9.83441
▁মঞ্জুর	-9.83485
▁পর্যটন	-9.83504
▁জানেন	-9.83531
▁গ্রহণের	-9.83728
▁রিয়াল	-9.83728
সু	-9.8375
▁bangla	-9.83763
▁পাঠ	-9.83775
▁উন্নয়নে	-9.838
▁আমেরিকা	-9.838
▁০	-9.83881
▁কারো	-9.83906
▁পর্যায়ের	-9.83921
▁গণ	-9.8395
▁বেঁচে	-9.84041
▁ক্যাম্প	-9.84108
▁প্রেমের	-9.84111
▁বাড়ানো	-9.84131
▁আরিফ	-9.84137
নী	-9.84138
▁ক্রিকেটে	-9.8415
▁উদ্দীন	-9.84183
▁পানির	-9.84195
▁ডেস্কঃ	-9.84215
▁আবারো	-9.84235
▁Breaking	-9.84266
▁নিজে	-9.84307
▁রেখেছে	-9.84327
▁আইনশৃঙ্খলা	-9.84354
▁গেলেও	-9.84429
▁ঐতিহাসিক	-9.84441
্	-9.84549
o	-9.8455
▁সাম্প্রতিক	-9.84596
▁অসংখ্য	-9.84643
▁দর্শক	-9.8465
▁স্বাধীন	-9.84791
▁আবাসিক	-9.84798
▁ফেব্রুয়ারী	-9.84824
▁কম্পিউটার	-9.84841
▁সহযোগিতায়	-9.84855
▁কার	-9.84861
▁গায়ে	-9.84865
লার	-9.84892
▁ঘুম	-9.84916
▁লি	-9.84935
g	-9.85006
▁শিরোপা	-9.85031
▁মানবাধিকার	-9.85043
▁একদিন	-9.85072
▁করেনি	-9.85121
▁পাক	-9.8515
▁পুনরায়	-9.85177
▁রাষ্ট্র	-9.85206
▁Updated	-9.85254
▁ছেলের	-9.85256
▁সমস্যার	-9.85327
▁জন্যই	-9.85327
▁অর্থনীতি	-9.8534
▁এভাবে	-9.8536
▁হাজী	-9.8539
▁সন্ধান	-9.85432
▁৩৮	-9.85492
▁খেলাধুলা	-9.85527
▁গা	-9.85589
▁চেক	-9.85638
▁হেফাজতে	-9.85667
▁শিক্ষামন্ত্রী	-9.85668
▁স্কুলে	-9.85728
বাজার	-9.85779
▁পুরোপুরি	-9.85787
▁দোকানে	-9.8591
▁ফাউন্ডেশন	-9.85928
▁রাম	-9.8601
▁রোগীদের	-9.86061
▁যানবাহন	-9.86132
▁প্রতীক	-9.8617
▁ঘন্টা	-9.86179
▁ভোটার	-9.8623
▁ক্ষমা	-9.86255
▁আঞ্চলিক	-9.86261
▁বিনিয়োগ	-9.86266
▁অভিযোগের	-9.86292
▁নিচ্ছে	-9.86365
▁ধ্বংস	-9.86404
▁আসাদুজ্জামান	-9.86405
এফ	-9.86474
▁সম্মান	-9.86485
▁চিহ্নিত	-9.86489
▁জাতিসংঘ	-9.86516
▁সংসদে	-9.8659
▁সিএনজি	-9.86595
যা	-9.86633
▁নম্বরে	-9.86772
▁লাগবে	-9.86789
▁অধীনে	-9.86795
▁হোটেলে	-9.86876
▁রাজা	-9.86944
▁নির্যাতনের	-9.87004
▁বিনামূল্যে	-9.87098
▁স্ত্রীকে	-9.87141
▁ফ্রি	-9.87174
টিকে	-9.87199
গামী	-9.87221
▁মানিক	-9.87227
▁উঠতে	-9.87237
▁ইংল্যান্ডের	-9.87401
▁পাচ্ছেন	-9.87417
▁রবিউল	-9.87447
▁পক্ষের	-9.87481
▁সাগর	-9.87498
▁দশ	-9.87526
▁পদ্ধতি	-9.87626
▁B	-9.87679
▁কেমন	-9.87695
an	-9.87704
▁৩৭	-9.87739
▁জানি	-9.87753
▁শরীর	-9.87768
▁আসর	-9.87891
▁আগ্রহ	-9.87894
▁ভাষায়	-9.87968
▁বিসিবি	-9.87987
▁নেতাকর্মীরা	-9.87996
▁স্বীকৃতি	-9.87996
▁টুইট	-9.88002
P	-9.88022
▁মৌসুমে	-9.88039
▁কোথায়	-9.88049
▁লাগিয়ে	-9.88114
কালীন	-9.88215
▁অপহরণ	-9.88234
▁স্বাধীনতার	-9.88313
▁নেতার	-9.88314
▁হাওলাদার	-9.88347
▁আছি	-9.88478
▁পেসার	-9.88496
▁প্রিন্ট	-9.88517
▁সাফল্য	-9.88524
▁স্পষ্ট	-9.88537
জার	-9.88566
C	-9.88578
▁ডেকে	-9.88605
a	-9.88645
▁উন্নতি	-9.88725
▁বরাদ্দ	-9.88745
▁ব্যক্তিকে	-9.88796
▁এশিয়া	-9.8882
▁ক্যামেরা	-9.88862
▁আদর্শ	-9.88952
গো	-9.89026
▁জনকন্ঠ	-9.89028
টাই	-9.89036
▁ন্যাশনাল	-9.89056
▁ওয়েবসাইট	-9.8906
হার	-9.89174
▁ফিচার	-9.89293
▁শুধুমাত্র	-9.89306
▁Posted	-9.8932
▁ইন্টারন্যাশনাল	-9.89333
▁করেননি	-9.89396
▁শূন্য	-9.89482
▁যাত্রীদের	-9.89598
▁লকডাউনের	-9.896
মার	-9.89644
▁আওয়ামীলীগ	-9.89715
▁মাটি	-9.8976
▁ধরতে	-9.89797
▁পরও	-9.89808
▁উল্লাহ	-9.8994
▁অধিকাংশ	-9.90012
▁ব্যবহারের	-9.90019
▁খ্রিস্টাব্দ	-9.90091
▁ঘূর্ণিঝড়	-9.90154
বিরোধী	-9.90159
▁জুয়েল	-9.90247
▁বাঙালি	-9.90266
▁নাটক	-9.9032
▁মিয়ানমারের	-9.90389
▁শাকিব	-9.90392
▁কুমিল্লার	-9.90393
▁শিশুকে	-9.90411
▁রাষ্ট্রীয়	-9.90425
▁পাঁচটি	-9.90426
▁কষ্ট	-9.90435
▁ঘটনাস্থলেই	-9.90443
▁সেখানেই	-9.90461
▁বিধি	-9.9047
ম্যান	-9.90476
▁রমজান	-9.90478
▁দৃশ্য	-9.90534
▁মাহফিল	-9.90574
▁চীনা	-9.90576
▁এটাই	-9.90677
▁মাদরাসা	-9.90699
▁বারবার	-9.9073
▁পরেই	-9.90739
▁করছিলেন	-9.90778
▁৫৫	-9.90797
▁কারনে	-9.90825
▁প্রয়োগ	-9.90854
▁বাংলাদেশকে	-9.90887
▁শরীফ	-9.90915
▁ধাক্কায়	-9.90917
▁দাবী	-9.90921
▁বিবেচনায়	-9.90932
▁শীর্ষক	-9.90986
▁নিন্দা	-9.91074
▁পাবলিক	-9.91079
▁তথা	-9.91214
▁হাজারের	-9.91249
▁শাহরুখ	-9.91281
▁মাত্রা	-9.91295
▁নায়ক	-9.91351
▁মনি	-9.91374
▁অঞ্চল	-9.91411
▁#	-9.91424
▁জোট	-9.91427
▁ইং	-9.91429
▁সরে	-9.9143
▁রাতের	-9.91433
▁AM	-9.91475
▁আগেও	-9.91513
▁সূচক	-9.91554
▁ব্যারিস্টার	-9.91622
▁অর্থমন্ত্রী	-9.9177
▁গুলিতে	-9.91771
▁মাস্টার	-9.91832
▁হাকিম	-9.91868
▁আগুনে	-9.91877
▁রোড	-9.91895
▁টুর্নামেন্ট	-9.9191
▁লিগের	-9.9192
▁সুপারিশ	-9.91968
▁একথা	-9.91979
▁মেয়েকে	-9.92043
▁সাব	-9.92047
A	-9.9205
▁সারাদেশ	-9.9214
▁বাসের	-9.92217
▁শফিকুল	-9.9224
▁যুবককে	-9.92407
▁বোলিং	-9.92574
পার	-9.92578
▁বিমানবন্দর	-9.92584
রু	-9.92633
▁জয়ী	-9.92706
▁খ	-9.92861
▁স্মার্টফোন	-9.92866
▁উত্তেজনা	-9.9293
▁মেজর	-9.92933
▁ইউএনও	-9.92947
র্	-9.92953
▁সন্দেহ	-9.92985
▁বৃদ্ধির	-9.92991
▁অজ্ঞাত	-9.9301
▁বার্ষিক	-9.93044
▁ভালোবাসা	-9.93102
▁সুজন	-9.93103
ভূমি	-9.93122
▁বিস্তার	-9.93263
▁কক্সবাজারের	-9.93452
▁নুসরাত	-9.93516
▁জ	-9.93535
▁সক্রিয়	-9.93558
▁চাষ	-9.93602
▁•	-9.93689
মুক্ত	-9.93695
▁প্রতিনিধিঃ	-9.93723
▁মিল	-9.93774
▁বাড়াতে	-9.93789
খালী	-9.93792
▁কমপক্ষে	-9.93845
▁নেবে	-9.93933
▁ফাউন্ডেশনের	-9.93935
▁পেল	-9.93951
▁১০টায়	-9.93965
▁May	-9.93967
গুলির	-9.93976
▁প্রাপ্ত	-9.93992
▁বিবেচনা	-9.93994
ar	-9.94141
▁সমান	-9.94159
কর	-9.94169
▁এইচ	-9.94247
▁ট্রাস্ট	-9.94255
▁সদ্য	-9.94271
c	-9.94272
%	-9.94301
▁আক্রমণ	-9.9432
▁সোয়া	-9.94413
▁ছুটে	-9.94463
▁রায়ের	-9.94481
▁রাজশাহীর	-9.94567
▁গাজী	-9.94621
▁তে	-9.94721
▁সোনা	-9.9479
▁নোটিশ	-9.94848
▁নেতাকর্মীদের	-9.9485
▁গাছের	-9.9502
▁এনামুল	-9.95081
▁একদিনে	-9.95086
▁৪২	-9.95117
▁সেতুমন্ত্রী	-9.95118
রী	-9.95144
▁টাঙ্গাইল	-9.95144
▁পাঠানোর	-9.95165
২০২০	-9.9525
▁পাশ	-9.95292
ইউ	-9.95323
▁সংবর্ধনা	-9.95345
▁মৃতদেহ	-9.9538
▁হাট	-9.954
চা	-9.95452
▁ওমর	-9.955
▁দেশীয়	-9.95537
ুয়া	-9.95554
ওয়া	-9.95601
▁ঝুল	-9.95616
▁২০১৩	-9.95622
▁জমির	-9.95636
▁শনাক্তের	-9.95721
▁ওয়ার্ডে	-9.95729
▁ইতিহাসে	-9.95774
হি	-9.95814
▁গতি	-9.95824
▁মিরপুর	-9.95826
▁রেখেছেন	-9.95854
▁স্টক	-9.9586
▁উপরে	-9.95917
▁৩৯	-9.95919
▁রেলওয়ে	-9.95968
▁স্বেচ্ছাসেবক	-9.95982
▁শ্রীলঙ্কা	-9.95999
▁চিকিৎসকরা	-9.96021
▁সরকারকে	-9.96022
▁ভুয়া	-9.96035
▁রায়হান	-9.96037
▁মন্ডল	-9.96045
▁সকলকে	-9.96057
▁শিরোনাম	-9.96105
▁লিগে	-9.96141
▁মানে	-9.96142
▁ওপেনার	-9.96215
▁স্বাক্ষর	-9.96354
▁প্রতিবন্ধী	-9.96371
▁পাড়া	-9.96416
▁সংগীত	-9.96467
▁D	-9.96522
▁আজিজ	-9.9654
লীগ	-9.9664
▁রা	-9.96688
▁সাজা	-9.96694
▁পুরনো	-9.96706
▁জমিতে	-9.96752
▁দিল্লি	-9.96761
▁মোড়	-9.96801
চি	-9.96802
▁!	-9.96812
▁জের	-9.96848
▁দুইজন	-9.96914
▁মোকাবিলায়	-9.96936
▁ফিরেছেন	-9.96944
▁হযরত	-9.96959
▁খাতে	-9.97105
▁প্রত্যাশা	-9.97108
▁ঘোষণার	-9.97113
▁অভিনন্দন	-9.9713
or	-9.97152
▁ঘোষিত	-9.97178
▁দিনব্যাপী	-9.97181
▁উপস্থাপন	-9.97226
▁অ্যাড	-9.97249
▁হু	-9.97256
▁শ্রীলঙ্কার	-9.97272
▁১০টার	-9.97278
▁বিশেষজ্ঞ	-9.97313
▁লাইফ	-9.97321
▁Read	-9.97468
▁তল্লাশি	-9.97475
▁কমিউনিটি	-9.97517
▁৭৫	-9.97547
▁ভোলা	-9.9757
পত্র	-9.97577
▁প্রয়োজনে	-9.97599
▁ক্রিকেটের	-9.97632
▁মেম্বার	-9.97661
▁এক্সপ্রেস	-9.97748
▁ব্রাজিল	-9.97774
B	-9.97826
▁ব্যক্তিদের	-9.97886
শিক্ষাপ্রতিষ্ঠান	-9.97902
▁বাড়ানোর	-9.97906
▁অনেকটা	-9.97974
▁ব্যুরো	-9.98137
▁গিয়েছিলেন	-9.9815
▁কোহলি	-9.98297
▁দে	-9.98339
▁সামান্য	-9.9834
▁৪১	-9.98372
▁ago	-9.98427
▁কথায়	-9.98483
▁ইরান	-9.98529
▁পু	-9.9863
▁সেতুর	-9.98691
লাম	-9.98705
▁মেট্রোপলিটন	-9.98774
▁ধাপে	-9.98811
▁কারও	-9.98819
