<unk>	0
<s>	0
</s>	0
<pad>	0
<|user|>	0
<|assistant|>	0
<|end|>	0
<|system|>	0
<|pad|>	0
<|sep|>	0
<|cls|>	0
<|mask|>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
।	-3.01008
,	-3.58631
▁ও	-4.76215
র	-4.77089
ের	-4.81277
-	-4.93446
▁	-5.01121
:	-5.10218
▁করে	-5.13656
▁থেকে	-5.3027
▁এ	-5.33325
▁(	-5.38754
)	-5.39051
▁করা	-5.43409
▁হয়েছে	-5.46278
'	-5.5267
▁হয়	-5.54
▁এই	-5.55851
.	-5.59137
▁না	-5.67742
▁তিনি	-5.71537
▁।	-5.7268
কে	-5.74918
▁এবং	-5.75115
▁'	-5.79484
ে	-5.86911
▁হবে	-5.90579
▁এক	-5.91998
▁তার	-5.92395
▁বলেন	-5.93025
▁নিয়ে	-5.93046
▁জন্য	-5.9587
2	-6.0011
ও	-6.02764
▁করেন	-6.05988
▁একটি	-6.06896
ই	-6.09531
▁করতে	-6.22346
▁এর	-6.25045
▁সময়	-6.26461
0	-6.30734
▁মধ্যে	-6.33056
▁হয়ে	-6.36463
1	-6.37028
▁বলে	-6.38911
▁সঙ্গে	-6.39405
▁:	-6.40082
▁পর	-6.40228
▁পুলিশ	-6.45924
▁জানান	-6.46201
▁তাদের	-6.51093
▁আর	-6.51816
▁জন	-6.52672
▁করেছে	-6.55649
▁-	-6.55724
▁হাজার	-6.55736
▁যায়	-6.60013
▁বাংলাদেশ	-6.61248
সহ	-6.61248
▁করেছেন	-6.62378
▁তবে	-6.63517
▁দিয়ে	-6.64389
▁শুরু	-6.66192
▁গত	-6.66255
▁কথা	-6.71111
▁উপজেলা	-6.75772
▁হচ্ছে	-6.76588
▁যে	-6.78063
তে	-6.78098
▁ওই	-6.78607
▁দুই	-6.7883
▁তারা	-6.81018
▁বিভিন্ন	-6.82037
▁ইসলাম	-6.82607
▁নতুন	-6.83102
▁জেলা	-6.83304
▁রয়েছে	-6.83821
▁করার	-6.84591
▁ছিলেন	-6.85536
▁আগে	-6.85622
▁আজ	-6.87934
4	-6.88011
▁পর্যন্ত	-6.91325
▁টাকা	-6.92573
য়	-6.93881
▁সম্পাদক	-6.94496
▁মো	-6.94614
▁কাজ	-6.94846
▁হিসেবে	-6.9656
▁হোসেন	-6.96741
▁রহমান	-6.97007
▁গেছে	-6.97458
▁উপজেলার	-6.97682
▁কিন্তু	-6.98247
▁প্রথম	-6.98369
▁করোনা	-6.9851
▁আরও	-6.98787
▁তাকে	-6.98855
▁ঢাকা	-6.98949
▁বছর	-7.00378
▁সেই	-7.01113
▁–	-7.02163
▁তা	-7.03494
▁জাতীয়	-7.03719
▁১০	-7.04462
▁প্রধান	-7.05308
▁ছিল	-7.05605
টি	-7.05722
▁আমরা	-7.06372
▁খবর	-7.08332
দের	-7.08809
▁দিন	-7.09843
▁পারে	-7.099
▁কোনো	-7.10179
▁দেশের	-7.10748
▁দেখা	-7.11263
▁বা	-7.11396
▁সভাপতি	-7.12629
▁পরে	-7.12881
▁১	-7.12895
▁জানা	-7.13266
▁২	-7.13912
▁বিরুদ্ধে	-7.13913
▁দিকে	-7.14065
▁সাথে	-7.14262
▁আমাদের	-7.14463
▁শেখ	-7.14878
▁এখন	-7.14938
▁২০২০	-7.17412
▁সব	-7.18284
▁সাধারণ	-7.18752
▁২০২১	-7.19356
▁লাখ	-7.20444
▁হতে	-7.2083
▁শেষ	-7.21028
▁৫	-7.21156
▁দেওয়া	-7.22189
▁কাছে	-7.2251
▁প্রকাশ	-7.22617
▁তথ্য	-7.2288
▁উদ্ধার	-7.23118
▁৩	-7.23285
▁সরকার	-7.24169
▁বেশি	-7.24851
▁সদস্য	-7.24861
▁কর্মকর্তা	-7.24959
▁কিছু	-7.25117
▁মাধ্যমে	-7.25598
▁বুধবার	-7.25711
▁সে	-7.26051
রা	-7.26711
▁সোমবার	-7.27446
▁মঙ্গলবার	-7.28256
▁আমি	-7.2882
▁বৃহস্পতিবার	-7.29209
▁হাসপাতালে	-7.29334
▁৪	-7.2935
▁অভিযোগ	-7.29968
▁মে	-7.3038
▁মৃত্যু	-7.32172
▁চেয়ারম্যান	-7.32371
▁নিহত	-7.32622
ন	-7.32951
▁২০১৯	-7.34295
▁কারণে	-7.3457
▁নেই	-7.34851
!	-7.35059
▁আওয়ামী	-7.35164
▁প্রধানমন্ত্রী	-7.352
▁প্রকাশিত	-7.35375
▁আটক	-7.35831
▁এলাকায়	-7.35939
▁অনেক	-7.36499
▁শনিবার	-7.36523
▁উপস্থিত	-7.36805
▁অনুষ্ঠিত	-7.37625
▁প্রায়	-7.37801
▁ছেলে	-7.3822
▁ডেস্ক	-7.38389
▁নয়	-7.39021
▁আমার	-7.39512
▁দেন	-7.40097
▁আছে	-7.40191
▁সংবাদ	-7.4035
▁শুক্রবার	-7.40564
▁বিষয়ে	-7.40597
▁১২	-7.4105
▁২৪	-7.41598
▁৬	-7.42488
▁জানিয়েছেন	-7.4345
▁হয়েছেন	-7.44373
/	-7.44531
▁দেশে	-7.44539
▁তিন	-7.45064
▁এমন	-7.45413
▁আক্রান্ত	-7.45421
।'	-7.46862
▁বড়	-7.46934
▁গ্রামের	-7.4746
▁নিশ্চিত	-7.47902
ি	-7.47911
▁১১	-7.48026
▁ঘোষণা	-7.48093
▁করছে	-7.48716
▁হলে	-7.48888
স	-7.49481
▁বাংলাদেশের	-7.49964
▁তাই	-7.50616
▁নাম	-7.50699
▁যাবে	-7.50754
▁থানার	-7.50988
▁এতে	-7.51238
▁ধরে	-7.51316
▁সকাল	-7.51522
▁বন্ধ	-7.5154
▁৭	-7.51577
▁স্বাস্থ্য	-7.51882
3	-7.52115
▁দলের	-7.5213
▁বছরের	-7.52244
▁News	-7.52284
া	-7.52333
▁মামলা	-7.52422
▁আগামী	-7.5246
9	-7.52488
▁এবার	-7.53117
▁বিশেষ	-7.53345
▁২০	-7.53738
▁ঘটনা	-7.5382
▁বলা	-7.53832
▁দল	-7.54188
▁খান	-7.54401
▁দিতে	-7.54842
▁কোটি	-7.55787
▁দেয়া	-7.56243
▁ঘটনায়	-7.565
▁অক্টোবর	-7.56562
▁স্থানীয়	-7.56594
▁আরো	-7.56647
▁১৫	-7.57005
▁মানুষ	-7.57239
▁জুন	-7.57792
▁নিউজ	-7.57826
▁দাবি	-7.5785
▁সাবেক	-7.58202
▁পাওয়া	-7.58242
▁সেপ্টেম্বর	-7.58763
▁মতো	-7.5895
5	-7.59013
▁জুলাই	-7.59532
▁প্রতি	-7.59625
▁৮	-7.59676
▁কোন	-7.5975
▁মার্চ	-7.59995
?	-7.60616
▁মানুষের	-7.60769
▁সদর	-7.60863
▁Home	-7.61123
▁একজন	-7.61653
7	-7.63326
▁আহত	-7.63335
▁নামে	-7.65336
▁সহ	-7.6576
▁ইউনিয়নের	-7.65815
▁আপডেট	-7.65992
▁এপ্রিল	-7.66169
▁পুলিশের	-7.66662
▁যা	-7.66712
ী	-7.66715
com	-7.66938
▁৯	-7.66998
▁ছবি	-7.67039
▁রাতে	-7.67465
▁এসব	-7.67885
▁তাঁর	-7.68458
▁বিষয়টি	-7.68594
▁সকালে	-7.69046
8	-7.69247
▁গিয়ে	-7.6983
▁সালে	-7.7012
▁জনের	-7.7034
▁আলী	-7.70588
▁হওয়ার	-7.71105
▁তৈরি	-7.71114
▁আন্তর্জাতিক	-7.71487
▁পড়ে	-7.71702
▁লীগের	-7.71881
▁করছেন	-7.7285
▁"	-7.72943
▁নভেম্বর	-7.73592
▁ভারতের	-7.73601
▁রাত	-7.73683
▁বলেছেন	-7.73736
▁শেষে	-7.73747
▁গ্রেফতার	-7.73858
▁জানুয়ারি	-7.7391
▁হক	-7.74036
▁এলাকার	-7.74434
▁সেখানে	-7.75011
▁নেতা	-7.75258
▁মোঃ	-7.75459
▁যাচ্ছে	-7.76243
▁নারী	-7.76761
▁মনে	-7.76782
▁শিক্ষা	-7.76878
▁সরকারি	-7.77014
▁১৪	-7.77176
▁দিয়েছেন	-7.77384
▁বাড়ি	-7.77546
▁সংখ্যা	-7.77696
▁টি	-7.77915
▁ব্যবস্থা	-7.78021
▁অংশ	-7.78075
▁সামনে	-7.78078
6	-7.78186
▁২০১৮	-7.78227
▁দেশ	-7.7823
▁একই	-7.78402
▁নির্বাচন	-7.78661
▁কি	-7.78665
▁ডিসেম্বর	-7.78674
▁দিয়েছে	-7.78753
▁বেশ	-7.78836
▁মোহাম্মদ	-7.80367
▁পরীক্ষা	-7.80786
▁সালের	-7.80916
▁হলো	-7.81459
▁সিদ্ধান্ত	-7.818
▁অনুষ্ঠানে	-7.82252
▁থাকে	-7.82548
▁জানিয়েছে	-7.8266
▁মারা	-7.82823
▁এটি	-7.83107
▁কলেজ	-7.8316
▁আল	-7.83409
▁নিজের	-7.83736
▁দ্বিতীয়	-7.8378
▁মা	-7.83826
▁হাসান	-7.83999
▁আলম	-7.84268
▁আগস্ট	-7.85403
▁ভালো	-7.86175
▁উদ্দিন	-7.86358
▁দেয়	-7.86366
▁পরিবারের	-7.86445
▁হন	-7.86619
▁পেয়ে	-7.86705
▁এরপর	-7.86792
▁ওপর	-7.86916
▁যান	-7.87022
▁থাকা	-7.87088
▁চৌধুরী	-7.87368
▁সরকারের	-7.87385
▁চেষ্টা	-7.87516
▁হাতে	-7.87619
▁মোট	-7.87792
▁১৩	-7.87809
▁ভর্তি	-7.87905
▁বাংলা	-7.88121
▁তুলে	-7.8838
▁এম	-7.89038
▁গতকাল	-7.89129
▁করবে	-7.89409
▁প্রতিনিধি	-7.89467
▁১৮	-7.89505
▁ড	-7.89509
▁ফলে	-7.90284
▁অভিযান	-7.90521
▁১৬	-7.9065
▁ব্যবহার	-7.91399
▁১৭	-7.91487
▁থানায়	-7.91663
▁৩০	-7.91689
▁দু	-7.9181
▁সাড়ে	-7.91941
▁অবস্থায়	-7.92405
▁১৯	-7.9243
▁কে	-7.92801
▁পরিচালক	-7.93585
▁ঘটে	-7.93966
▁চলছে	-7.94739
▁পাশাপাশি	-7.94843
▁এছাড়া	-7.94944
▁আলোচনা	-7.95109
▁নির্বাহী	-7.95137
▁আহমেদ	-7.95306
▁করবেন	-7.95721
▁বক্তব্য	-7.96017
▁কারণ	-7.96349
▁ধরনের	-7.96648
▁থাকবে	-7.97042
▁কেউ	-7.97127
▁রোববার	-7.97147
▁বিএনপি	-7.97316
▁জেলার	-7.97423
▁নিতে	-7.97424
▁কম	-7.97487
▁২১	-7.97593
▁বিভাগের	-7.979
▁দুপুরে	-7.98859
▁চার	-7.99388
১	-7.99678
▁হয়েছিল	-7.99889
▁রবিবার	-8.00042
▁হত্যা	-8.0047
▁এসময়	-8.00514
▁অফিসার	-8.01277
▁ফেব্রুয়ারি	-8.01544
▁এদিকে	-8.01836
▁হয়নি	-8.02365
▁আদালত	-8.02668
▁কমিটির	-8.03079
▁২৫	-8.03269
▁মাঝে	-8.03368
▁শতাংশ	-8.03453
▁দক্ষিণ	-8.03553
▁ভারত	-8.03671
▁ক্রিকেট	-8.0434
▁২২	-8.04369
▁যদি	-8.04467
▁বিএনপির	-8.04477
s	-8.04911
▁জানায়	-8.05024
▁বিতরণ	-8.05454
▁আব্দুল	-8.05706
▁জানানো	-8.05894
▁স্ত্রী	-8.05966
▁অপরাহ্ণ	-8.06083
▁ইউনিয়ন	-8.06707
▁থেকেই	-8.06802
▁সিলেট	-8.07115
▁ভারতীয়	-8.07164
▁আ	-8.07339
ল	-8.07638
▁দিনের	-8.07887
▁কেন্দ্রীয়	-8.08013
▁উত্তর	-8.08341
▁বাড়িতে	-8.08628
▁শিশু	-8.08899
▁নেওয়া	-8.0913
▁শিক্ষক	-8.09238
▁রান	-8.09611
▁অনলাইন	-8.09871
▁সকল	-8.09973
এ	-8.1019
এর	-8.10391
১৯	-8.10436
▁অন্য	-8.1091
▁চট্টগ্রাম	-8.11095
▁ডা	-8.11222
▁হওয়া	-8.11298
টা	-8.117
▁এসে	-8.11765
▁রেখে	-8.12077
ক	-8.12337
▁সভায়	-8.12407
▁ছাড়া	-8.12707
▁দৈনিক	-8.12707
▁ঘটনার	-8.1309
▁খুব	-8.13962
▁দুটি	-8.14041
▁উপলক্ষে	-8.14863
▁পালন	-8.15196
▁ভিডিও	-8.1548
▁একটা	-8.15956
▁মাঠে	-8.16004
▁সময়ে	-8.16081
▁মার্কিন	-8.16088
▁ম্যাচে	-8.16203
▁অনুযায়ী	-8.1622
▁আইন	-8.16444
▁বিশ্ববিদ্যালয়ের	-8.16651
▁অতিথি	-8.16671
▁সড়ক	-8.16717
▁চলে	-8.16777
▁করোনায়	-8.16918
▁ম্যাচ	-8.16999
▁মামলার	-8.17418
▁সুযোগ	-8.17531
▁২৩	-8.17949
▁রাখা	-8.18151
▁দায়িত্ব	-8.18159
▁লাশ	-8.18177
▁মেডিকেল	-8.18231
▁জয়	-8.1851
▁মৃত	-8.18655
▁/	-8.19038
▁সামাজিক	-8.19121
▁থানা	-8.19198
▁যেতে	-8.1977
▁বার	-8.19901
▁আবার	-8.20434
▁নির্বাচনে	-8.20453
▁বঙ্গবন্ধু	-8.20532
▁রাজধানীর	-8.20678
▁গ্রহণ	-8.20689
▁অতিরিক্ত	-8.20958
▁পাশে	-8.21187
▁আবেদন	-8.21236
▁মামলায়	-8.21331
▁যাওয়ার	-8.21364
▁সংসদ	-8.21507
▁প্রেসিডেন্ট	-8.21605
▁হল	-8.21787
▁পরিষদের	-8.22005
▁মিয়া	-8.22162
▁সবচেয়ে	-8.22181
▁মাস	-8.2236
▁ভোট	-8.22732
▁তদন্ত	-8.22736
▁মাদক	-8.23266
▁সুপার	-8.23566
▁সভা	-8.23614
▁বর্তমানে	-8.23833
▁সম্প্রতি	-8.23976
▁পারেন	-8.24144
▁অন্যান্য	-8.24253
▁পাঁচ	-8.24275
"	-8.24436
▁পাঠানো	-8.24461
▁এগিয়ে	-8.24497
▁শুধু	-8.24702
ঃ	-8.24953
▁উপর	-8.24978
▁নানা	-8.25044
▁হলেন	-8.25505
▁লীগ	-8.25517
▁আদালতে	-8.25528
▁পক্ষ	-8.25915
▁এটা	-8.25934
▁প্রাথমিক	-8.26248
▁শনাক্ত	-8.26503
▁হাসিনা	-8.26528
▁প্রদান	-8.26682
▁আপনার	-8.26943
▁তখন	-8.27458
ম	-8.27651
▁দেওয়ার	-8.28763
▁উন্নয়ন	-8.28829
▁গ্রেপ্তার	-8.28905
▁আয়োজন	-8.29053
▁হামলা	-8.29189
▁রায়	-8.29323
▁আসে	-8.29394
▁বের	-8.29435
▁বেগম	-8.29598
▁করলে	-8.29684
▁বিয়ে	-8.29885
▁দেখে	-8.30469
▁নির্দেশ	-8.3047
▁উদ্বোধন	-8.30488
▁মেয়র	-8.30529
▁কোনও	-8.30628
▁চালিয়ে	-8.30911
▁দেখতে	-8.31114
▁চিকিৎসা	-8.31442
▁২৬	-8.31503
▁সহকারী	-8.31762
▁থাকতে	-8.32166
▁যাওয়া	-8.32215
]	-8.32306
▁অধ্যাপক	-8.32312
▁সূত্রে	-8.32433
▁হলেও	-8.32479
▁পরিবার	-8.32537
▁ব্যাপারে	-8.32572
▁বিপক্ষে	-8.32574
▁যারা	-8.32825
▁প্রার্থী	-8.32938
▁বিশ্ব	-8.32995
▁দ্রুত	-8.33063
▁উপ	-8.33432
▁কুমার	-8.33647
▁সচিব	-8.33764
▁পানি	-8.33785
না	-8.3411
▁করোনার	-8.34191
▁নিজ	-8.34191
▁করি	-8.34328
২	-8.34384
▁বাবা	-8.34797
▁অবস্থান	-8.34826
▁অর্থ	-8.34918
▁নেয়া	-8.35099
▁পরিচালনা	-8.36101
▁রয়েছেন	-8.36511
▁দাম	-8.3654
▁বাংলাদেশে	-8.36581
▁রাখেন	-8.36881
গুলো	-8.36993
▁গেছেন	-8.3718
▁সাংবাদিক	-8.37344
পুর	-8.37437
▁ক্ষেত্রে	-8.37525
▁অব	-8.37737
▁শহরের	-8.37896
▁নম্বর	-8.38027
▁যোগাযোগ	-8.38339
▁২০১৭	-8.3885
▁মাত্র	-8.39241
▁আছেন	-8.39294
▁২৮	-8.39639
▁সমস্যা	-8.39654
▁কার্যক্রম	-8.3971
▁বাজার	-8.39831
▁দায়ের	-8.40058
▁কী	-8.40168
▁মোবাইল	-8.40204
▁কয়েক	-8.40251
▁নিজস্ব	-8.40336
▁সর্বোচ্চ	-8.40345
▁যখন	-8.40574
▁নামের	-8.40696
▁২৭	-8.40784
▁মন্তব্য	-8.40786
▁বিশ্বের	-8.40903
▁যার	-8.41012
▁»	-8.41059
▁পিএম	-8.41313
▁রাখতে	-8.41565
▁পরিস্থিতি	-8.41771
▁সংস্থা	-8.41936
▁ভারপ্রাপ্ত	-8.41947
▁চেয়ে	-8.42201
▁ছোট	-8.42303
▁করুন	-8.42342
ুল	-8.42344
▁সম্পর্কে	-8.42407
▁স্কুল	-8.42437
▁মুক্তি	-8.42626
▁গ্রামে	-8.42639
▁তো	-8.42672
▁এসেছে	-8.42776
▁টাকার	-8.42807
▁অভিনয়	-8.42861
ত	-8.42928
▁পরিষদ	-8.42964
▁যেন	-8.43091
▁মন্ত্রী	-8.43323
▁খালেদা	-8.43928
▁কমিটি	-8.44001
▁বাজারে	-8.44284
▁প্রমুখ	-8.44402
▁অভিযোগে	-8.44658
▁আসা	-8.44978
▁সিটি	-8.45114
▁দিবস	-8.45117
▁নিরাপত্তা	-8.45654
▁৫০	-8.45708
▁যোগ	-8.4576
▁এলাকা	-8.45841
▁থাকার	-8.46023
▁জানতে	-8.46044
▁প্রতিষ্ঠান	-8.46138
▁সভাপতিত্বে	-8.46193
▁সম্ভব	-8.46489
▁দেশটির	-8.46756
▁ছাত্র	-8.46777
▁বিভাগ	-8.46856
▁হাত	-8.46914
▁আবু	-8.47021
▁আগুন	-8.4719
২০	-8.47192
▁ঠিক	-8.47251
তা	-8.47435
▁টিকা	-8.47718
▁জানিয়ে	-8.47827
▁তাহলে	-8.47949
▁স্থানে	-8.48017
▁পথে	-8.48031
▁বেড়ে	-8.48265
▁মেয়ে	-8.48595
▁জীবন	-8.4861
(	-8.48826
▁আহমদ	-8.49126
▁মৃত্যুর	-8.49249
▁বিক্রি	-8.4929
▁দিনে	-8.49478
▁পারবেন	-8.49545
▁ভাই	-8.49653
▁কেন্দ্র	-8.5
ভাবে	-8.50054
▁সেবা	-8.50242
;	-8.50279
▁কাদের	-8.50309
▁২০২২	-8.50342
▁খেলা	-8.50349
▁সৌদি	-8.50644
▁ওসি	-8.511
▁ফিরে	-8.51553
▁আসছে	-8.51556
▁ঘণ্টায়	-8.51716
▁আশা	-8.51877
▁বিকেলে	-8.51889
▁উচ্চ	-8.52108
▁ব্যাংক	-8.52134
▁বিশ্ববিদ্যালয়	-8.52501
▁সুস্থ	-8.52552
▁এখনও	-8.52918
▁মাসের	-8.5293
▁ঢাকার	-8.52958
▁বর্তমান	-8.52976
▁মিনিটে	-8.53059
▁গেলে	-8.53522
▁Bangla	-8.53532
▁উল্লেখ	-8.53572
▁উইকেট	-8.53709
▁নেন	-8.53727
▁নিজেদের	-8.53783
▁তৃতীয়	-8.53816
),	-8.53834
▁অপরাহ্ন	-8.53974
▁আপনি	-8.54255
▁[	-8.54285
▁শিক্ষার্থীদের	-8.54368
▁রাজশাহী	-8.54585
▁দুপুর	-8.55103
▁বাস	-8.55269
▁ঘরে	-8.55283
▁হাসপাতালের	-8.55294
▁জনপ্রিয়	-8.55419
▁হওয়ায়	-8.55581
ার	-8.5566
▁সবাই	-8.55671
▁টেস্ট	-8.55872
▁সাংবাদিকদের	-8.55908
▁বাইরে	-8.55942
▁রিপোর্ট	-8.55974
▁মহিলা	-8.56091
▁শেয়ার	-8.56154
▁স্বামী	-8.56171
▁আবুল	-8.56494
▁করছি	-8.5671
▁জারি	-8.56741
▁অভিনেত্রী	-8.56822
▁পৌর	-8.56927
▁আগের	-8.57255
▁রাজনৈতিক	-8.57293
▁মুখে	-8.57431
▁আহ্বান	-8.57552
▁ই	-8.57621
▁চলতি	-8.58138
▁কেন	-8.58487
▁পড়েছে	-8.58516
▁নিয়েছে	-8.58643
▁হার	-8.5873
▁এস	-8.59021
▁ব্যক্তি	-8.59138
▁উপজেলায়	-8.59146
▁উদ্যোগে	-8.59154
▁পক্ষে	-8.59282
▁সৃষ্টি	-8.59346
▁অধিনায়ক	-8.59558
▁আগেই	-8.59719
▁২৯	-8.59856
▁সারা	-8.60102
▁ফোন	-8.60196
▁প্রধানমন্ত্রীর	-8.60261
▁ইউপি	-8.60271
▁বিয়ের	-8.603
▁মডেল	-8.60485
▁চিকিৎসক	-8.60507
▁গেল	-8.61219
▁কাজে	-8.61267
▁মাসে	-8.61403
▁বিষয়ক	-8.61605
▁অবস্থা	-8.61641
▁বিষয়	-8.61875
▁রহমানের	-8.6203
▁চালু	-8.62091
৩	-8.62162
▁পরিকল্পনা	-8.62204
▁ব্যবসায়ী	-8.62421
▁প্রতিবেদক	-8.62578
▁চাই	-8.62734
৩০	-8.63173
▁মন্ত্রণালয়ের	-8.63173
▁গুরুত্বপূর্ণ	-8.63689
▁জেনারেল	-8.63806
▁করলেন	-8.63989
▁মেনে	-8.64175
▁হাসপাতাল	-8.64188
▁পদে	-8.64234
▁ছড়িয়ে	-8.6456
▁বিমান	-8.64593
▁সংক্রমণ	-8.64621
▁বাড়ির	-8.64728
▁অন্যতম	-8.64863
▁বি	-8.64977
▁যায়নি	-8.6504
▁শিক্ষার্থী	-8.65114
▁বিক্ষোভ	-8.65117
▁পড়া	-8.65254
▁সেরা	-8.65302
▁অ	-8.65323
▁সবার	-8.65558
▁সূত্র	-8.65584
▁এখনো	-8.65686
▁বেলা	-8.65779
▁সম্মেলনে	-8.6584
▁কাছ	-8.66093
▁সিনিয়র	-8.66279
ো	-8.66547
▁দেয়ার	-8.66602
▁হারিয়ে	-8.66608
▁পরীক্ষার	-8.66634
▁প্রয়োজন	-8.66711
▁যুগ্ম	-8.66731
▁জনকে	-8.66759
▁কৃষি	-8.66817
▁নেতৃত্বে	-8.66996
▁রযাব	-8.67116
▁করেছিলেন	-8.67227
▁বার্তা	-8.67345
▁শিকার	-8.67459
▁৩১	-8.67504
শ	-8.67693
▁ধরা	-8.67725
▁সংগ্রহ	-8.67842
▁নির্বাচিত	-8.68045
▁সহায়তা	-8.6815
▁প্রযুক্তি	-8.6815
▁কয়েকটি	-8.68155
িত	-8.68387
▁প্রশাসন	-8.68406
▁থাকায়	-8.68428
▁মরদেহ	-8.68634
▁২০১৬	-8.68697
▁আবদুল	-8.69102
▁গড়ে	-8.69187
▁প্রস্তুতি	-8.69389
▁উল্লেখ্য	-8.69765
▁পর্যায়ে	-8.69856
▁বিশ্বাস	-8.7009
▁রেকর্ড	-8.70435
▁খাবার	-8.70455
▁মধ্য	-8.70552
▁শাহ	-8.70606
▁সম্পর্ক	-8.7064
▁ঢাকায়	-8.70738
▁গাড়ি	-8.70869
▁আসামি	-8.7118
▁খাদ্য	-8.7133
▁পয়েন্ট	-8.71489
▁হত্যার	-8.71545
▁গুলি	-8.71666
▁কমিশনার	-8.71707
১০	-8.71766
▁কলেজের	-8.71892
▁নির্দেশনা	-8.72006
▁এখানে	-8.72029
▁হামলার	-8.72032
৫	-8.72082
▁ফেসবুক	-8.72146
▁পরিবর্তন	-8.72333
▁পান	-8.72588
▁কর্তৃপক্ষ	-8.72608
িং	-8.72794
ব	-8.7284
টির	-8.72986
▁ছাত্রলীগের	-8.73003
▁জেলায়	-8.73345
▁প্রতিদিন	-8.7338
▁সর্বশেষ	-8.73416
▁করেছি	-8.73495
▁উঠে	-8.73872
▁চান	-8.74041
▁ছেড়ে	-8.74262
▁ভারতে	-8.74312
▁ঘটেছে	-8.74328
▁মাহমুদ	-8.74522
▁সদস্যরা	-8.74744
▁কামাল	-8.74766
▁মন্ত্রণালয়	-8.74941
▁ভিত্তিতে	-8.74942
▁পূর্ব	-8.75004
▁প্রশ্ন	-8.7507
▁গান	-8.75119
▁অফিস	-8.75264
▁নিয়োগ	-8.75325
▁ফল	-8.75393
▁সাকিব	-8.75649
▁পুরস্কার	-8.75872
▁স	-8.75966
২৫	-8.76117
▁প্রশাসক	-8.7613
▁মহানগর	-8.76163
▁সময়ের	-8.76233
▁সম্পন্ন	-8.76272
১১	-8.76314
▁বলেও	-8.76355
১২	-8.76403
▁দাবিতে	-8.76432
▁শহীদ	-8.76482
নি	-8.76513
▁ছবির	-8.7659
২৪	-8.76805
▁অ্যান্ড	-8.76947
▁শ্রমিক	-8.77094
▁এমপি	-8.77364
▁আক্তার	-8.77385
▁সেটা	-8.77437
▁সন্ধ্যায়	-8.77868
▁আয়োজিত	-8.77926
▁ভাবে	-8.77968
২২	-8.77979
▁দীর্ঘ	-8.78069
▁মত	-8.78151
▁পাকিস্তান	-8.78291
কম	-8.78359
▁নমুনা	-8.78428
▁নেমে	-8.78489
▁রাখার	-8.78563
১৮	-8.78906
▁পা	-8.78906
▁মূল	-8.78985
▁কর্মসূচি	-8.78989
▁পোস্ট	-8.79441
▁যুক্তরাষ্ট্রের	-8.79483
▁করোনাভাইরাস	-8.79612
বি	-8.79741
▁দলীয়	-8.80039
▁পেয়েছেন	-8.80126
▁তারকা	-8.80311
জ	-8.80428
৪	-8.80623
▁নিয়ন্ত্রণ	-8.8064
▁ঘটনাস্থলে	-8.80657
▁তারিখ	-8.80876
▁গ্রাম	-8.80894
▁নির্মাণ	-8.81203
▁লক্ষ্য	-8.81814
▁অনুষ্ঠান	-8.81874
▁পুরো	-8.81877
▁সাত	-8.82159
▁আমাকে	-8.8218
▁প্রকাশের	-8.82265
▁বিচার	-8.82448
▁যেখানে	-8.82464
▁লোকজন	-8.82675
▁পাকিস্তানের	-8.82871
▁in	-8.83054
▁তিনটি	-8.83153
▁বাংলাদেশি	-8.8321
▁এদিন	-8.8322
▁মিনিট	-8.83271
▁পরবর্তী	-8.83381
▁প্রতিবেদন	-8.83528
▁ধর্ষণ	-8.83561
▁মালিক	-8.83687
▁হিসাবে	-8.83706
▁ফেলে	-8.83894
▁ফের	-8.83965
▁বৈঠক	-8.84323
▁৪০	-8.8433
▁ছয়	-8.84428
ওসি	-8.84662
▁পেতে	-8.84667
▁বৃদ্ধি	-8.84674
▁চিকিৎসাধীন	-8.84896
▁এছাড়াও	-8.84931
▁সংগঠন	-8.84941
▁নিয়েছেন	-8.84964
▁দলে	-8.85215
▁কবির	-8.85241
▁শীর্ষ	-8.85335
▁জরুরি	-8.85651
▁গিয়েছে	-8.85723
▁যদিও	-8.85768
▁মুখ	-8.85782
।"	-8.85854
▁নিয়মিত	-8.85856
▁নেয়	-8.8598
▁করায়	-8.86064
▁পেয়েছে	-8.86075
▁নেওয়ার	-8.86165
▁সংগঠনের	-8.86531
▁যাতে	-8.86627
▁সন্তান	-8.86825
▁আদালতের	-8.86842
▁অনেকেই	-8.86885
১৫	-8.86927
▁অব্যাহত	-8.87003
▁বৈঠকে	-8.87109
▁অধিকার	-8.87114
▁কেজি	-8.87149
▁দশমিক	-8.8722
▁সমিতির	-8.87252
▁বেড়েছে	-8.87345
▁ধারণা	-8.8737
▁দোয়া	-8.87794
▁সম্মেলন	-8.8785
▁গোল	-8.87869
▁রোগী	-8.87935
▁সংশ্লিষ্ট	-8.87939
২১	-8.87955
▁উঠেছে	-8.88042
▁::	-8.88266
▁থাকেন	-8.88543
▁ফুটবল	-8.8856
▁আনা	-8.88818
▁দিলেন	-8.89101
▁প্রতিটি	-8.89102
▁বিনোদন	-8.89104
▁পায়	-8.89166
▁বল	-8.89231
▁ব্যাপক	-8.89235
▁কোভিড	-8.89235
▁পালিয়ে	-8.89274
মা	-8.89463
▁অন্তত	-8.89497
▁ঘণ্টা	-8.89535
▁কার্যালয়ে	-8.89579
১৪	-8.89644
িক	-8.89686
▁জাতির	-8.89767
▁গুরুতর	-8.89814
১৭	-8.89838
▁খুলনা	-8.90512
▁বলতে	-8.90706
▁জড়িত	-8.9071
▁মুক্তিযোদ্ধা	-8.90774
▁একাধিক	-8.90899
▁পাওয়ার	-8.9122
▁রিপোর্টার	-8.91374
▁তাঁকে	-8.91468
▁চলাচল	-8.91475
▁ইসলামের	-8.9152
▁আইনজীবী	-8.91622
▁প্রেস	-8.91626
জন	-8.91691
▁জায়গায়	-8.91735
▁বাহিনীর	-8.92066
▁বাসায়	-8.92168
▁ঈদ	-8.92171
▁ব্যাংকের	-8.92355
▁বাকি	-8.92368
▁প্রতিমন্ত্রী	-8.92513
▁PM	-8.926
▁বিকেল	-8.92717
▁অস্ত্র	-8.92818
▁স্বাভাবিক	-8.92866
▁পরিবহন	-8.92965
১৬	-8.93008
▁ধর্ষণের	-8.93241
▁পণ্য	-8.93455
▁হাসিনার	-8.93531
▁জরিমানা	-8.93583
▁স্টাফ	-8.93679
▁বরিশাল	-8.93694
▁দীর্ঘদিন	-8.93896
২৮	-8.94016
▁ডি	-8.94114
▁যাত্রী	-8.94175
▁যুবক	-8.94224
▁অভিনেতা	-8.94228
▁অবৈধ	-8.94442
▁চায়	-8.94531
▁পরিমাণ	-8.94565
▁বোর্ড	-8.94642
▁বয়সী	-8.9467
▁ভাইরাস	-8.94674
▁পরিচয়	-8.94773
▁যুক্ত	-8.94896
▁বিজ্ঞপ্তিতে	-8.94949
▁রানের	-8.94951
▁গঠন	-8.95095
▁পারবে	-8.95162
দ	-8.955
▁জমা	-8.955
▁ভেঙে	-8.95539
▁পরামর্শ	-8.95556
▁ভাইস	-8.95564
▁বাহিনী	-8.95586
▁আসার	-8.95719
▁বিদ্যালয়ের	-8.95749
▁মহাসচিব	-8.95841
▁মুখোমুখি	-8.96485
▁জন্ম	-8.96605
▁প্রশাসনের	-8.96718
▁০৯	-8.96817
▁লক্ষ্যে	-8.9686
▁বয়স	-8.96869
▁কক্সবাজার	-8.971
▁মানববন্ধন	-8.97157
▁লকডাউন	-8.97182
▁বছরে	-8.97228
▁আসনের	-8.97262
প	-8.97504
▁প্রথমে	-8.97525
পাড়া	-8.97552
▁সহযোগিতা	-8.97554
▁সাংগঠনিক	-8.97686
▁সিরিজ	-8.97748
▁নির্বাচনের	-8.9779
▁থাকলে	-8.97844
▁অন্যদিকে	-8.97886
▁pm	-8.98028
▁তালিকা	-8.98182
▁কমিশন	-8.98218
▁বসে	-8.98237
▁প্রস্তাব	-8.98267
▁মধ্যেই	-8.98298
▁ছবিতে	-8.98382
▁লক্ষ	-8.9839
▁খেলতে	-8.98407
▁তাঁদের	-8.98426
▁পদক্ষেপ	-8.98482
▁কিংবা	-8.98563
▁অনুমোদন	-8.98727
▁উদ্যোগ	-8.98921
▁আওতায়	-8.98995
▁ইনচার্জ	-8.99155
▁তাতে	-8.99158
▁আদেশ	-8.99181
▁ঘর	-8.99212
▁বেসরকারি	-8.99392
▁রানে	-8.99433
▁ম্যাচের	-8.9945
▁লেখা	-8.99518
▁সংক্রান্ত	-8.99681
▁কাজের	-8.99913
২৩	-8.99914
▁বিদ্যুৎ	-9.00049
▁উচিত	-9.00084
▁প্রতিবেদনে	-9.00174
▁আই	-9.00183
▁স্থানীয়রা	-9.0023
▁পৌরসভার	-9.00454
▁প্রবেশ	-9.00546
▁চালক	-9.00574
▁হঠাৎ	-9.00796
▁কণ্ঠ	-9.00799
▁সুবিধা	-9.00867
▁থাকলেও	-9.00867
▁রাজধানী	-9.00916
▁যাচ্ছেন	-9.0103
▁আসতে	-9.01089
▁মাস্ক	-9.01146
▁ম	-9.01178
▁মাথায়	-9.0142
▁আবারও	-9.01428
▁সেনা	-9.01453
▁যেমন	-9.01493
▁রোহিঙ্গা	-9.01551
▁মাছ	-9.0159
▁বিরোধী	-9.01666
▁বাসিন্দা	-9.0178
▁চলচ্চিত্র	-9.01906
▁আরব	-9.0209
▁ওবায়দুল	-9.02185
▁সৈয়দ	-9.02235
▁শহর	-9.02276
▁সি	-9.02375
▁নিন	-9.02469
▁জায়গা	-9.02538
▁ফায়ার	-9.02659
▁সন্ধ্যা	-9.02779
▁কাজী	-9.02922
▁জিয়ার	-9.0294
৩৫	-9.02996
▁গোপন	-9.03006
▁বই	-9.03052
▁জিয়া	-9.0313
▁পবিত্র	-9.03154
▁সিনেমা	-9.03216
▁॥	-9.03261
▁পূর্বাহ্ণ	-9.03329
▁বিস্তারিত	-9.03417
সা	-9.03428
▁পৌঁছে	-9.03546
▁আয়োজনে	-9.03933
▁কঠোর	-9.04063
▁বিজেপি	-9.04228
৬	-9.04243
▁বাতিল	-9.04265
১৩	-9.04312
▁অপরাধ	-9.04465
▁বিচারপতি	-9.04824
▁প্রতিবাদ	-9.04859
▁অনুরোধ	-9.04913
▁চন্দ্র	-9.05081
▁গভীর	-9.05085
২৬	-9.051
▁চীনের	-9.05209
▁টিম	-9.05347
▁মুজিবুর	-9.05395
▁আন্দোলন	-9.0555
▁দেবে	-9.05557
▁ট্রাম্প	-9.05626
▁প্রকল্প	-9.05698
▁বিভাগে	-9.05721
▁প্রয়োজনীয়	-9.05941
▁গোলাম	-9.05971
▁অভিযানে	-9.06021
সি	-9.06045
▁ভূমিকা	-9.06075
▁আসেন	-9.06238
▁অনেকে	-9.06408
▁করোনাভাইরাসের	-9.06451
▁কোচ	-9.06537
▁সাহায্য	-9.06583
▁প্রচ্ছদ	-9.06609
▁ঈদের	-9.06769
ড	-9.06864
▁শরীরে	-9.06937
▁Daily	-9.07018
▁কর্মী	-9.07025
▁নিয়ন্ত্রণে	-9.07063
▁চাইলে	-9.07118
▁পরিবেশ	-9.07119
▁দোকান	-9.07129
▁প্রাণ	-9.07135
▁বৃষ্টি	-9.07215
▁প্রচার	-9.07238
▁পাবেন	-9.07279
▁বাদ	-9.07331
▁এরই	-9.07364
▁সদস্যদের	-9.07481
▁সংস্থার	-9.0752
▁রংপুর	-9.07628
▁তালিকায়	-9.07773
▁ডলার	-9.07857
▁কেটে	-9.08025
▁কারাগারে	-9.08038
▁Bangladesh	-9.08053
▁অনুমতি	-9.08134
▁বিশ্বকাপ	-9.0816
▁খুবই	-9.08182
▁চুক্তি	-9.08183
▁পরীক্ষায়	-9.08191
▁দুর্ঘটনা	-9.08296
▁নুরুল	-9.08337
▁.	-9.08347
▁The	-9.08348
▁ব্যবসা	-9.08561
▁কমে	-9.08728
▁দিক	-9.08783
▁ভুল	-9.08815
▁শারীরিক	-9.08844
ীয়	-9.08923
▁পরিদর্শন	-9.08955
▁চা	-9.08962
▁মুসলিম	-9.09099
ট	-9.09108
▁আর্থিক	-9.09173
ুর	-9.09298
▁মিছিল	-9.09343
▁ডেইলি	-9.09573
▁০৮	-9.09638
▁আজকের	-9.09691
▁হোম	-9.09897
৪০	-9.10004
▁উপহার	-9.10073
▁নজরুল	-9.10091
▁সবাইকে	-9.10178
▁রাজনীতি	-9.10187
▁সোশ্যাল	-9.10189
▁কিছুটা	-9.10198
▁আব্দুর	-9.10205
▁পিতা	-9.10262
▁নি	-9.10283
▁শিক্ষার্থীরা	-9.10386
▁জামিন	-9.10449
▁খেলার	-9.10511
কা	-9.10566
▁লাল	-9.10569
▁কেন্দ্রে	-9.10589
▁মানুষকে	-9.10749
▁বাড়ছে	-9.10766
▁বলছে	-9.10864
▁টানা	-9.10912
িয়া	-9.10956
০০	-9.11065
▁পথ	-9.11082
▁অর্জন	-9.11281
▁শোক	-9.11291
▁হামলায়	-9.11399
▁বিজ্ঞান	-9.11484
২৭	-9.11583
▁স্থান	-9.11591
▁আসলে	-9.11766
▁পার্টির	-9.12142
▁একটু	-9.12158
▁নিহতের	-9.12226
৭	-9.12242
▁পূর্বাহ্ন	-9.12274
▁নিষেধাজ্ঞা	-9.12383
▁চলমান	-9.12462
লা	-9.12467
▁ছাত্রলীগ	-9.12589
জি	-9.12598
▁বলছেন	-9.12603
▁মূল্য	-9.12688
▁জনগণের	-9.12871
▁জমি	-9.12877
▁কালের	-9.12951
▁ছাড়াও	-9.12958
▁ভাইরাল	-9.13073
▁নিজেকে	-9.13099
▁সামরিক	-9.13152
▁শহরে	-9.13321
▁কুমিল্লা	-9.1337
▁বহু	-9.13383
▁চলবে	-9.13499
▁আলীর	-9.13725
▁ভাল	-9.13831
▁হুমকি	-9.13892
▁on	-9.13911
▁চূড়ান্ত	-9.1395
▁হোসেনের	-9.14032
▁ডিজিটাল	-9.14087
▁দিচ্ছে	-9.14254
▁আক্রান্তের	-9.14279
ু	-9.14364
▁গবেষণা	-9.14458
▁মাধ্যমিক	-9.14488
▁সামগ্রী	-9.14702
▁০১	-9.15128
▁মির্জা	-9.15256
▁শাখার	-9.15397
▁মাওলানা	-9.15454
▁দিলে	-9.15479
▁বিকাল	-9.15489
▁দাস	-9.155
▁প্রবাসী	-9.15506
▁শুভেচ্ছা	-9.15598
▁কিলোমিটার	-9.15878
▁রক্ষা	-9.15966
▁তারপর	-9.16031
▁কয়েকজন	-9.16036
▁১০০	-9.16055
▁করেছিল	-9.16058
▁কাউন্সিলর	-9.16145
▁করোনাভাইরাসে	-9.16172
▁রাজ্য	-9.16357
▁৬০	-9.1639
▁তাঁরা	-9.16479
▁কোম্পানি	-9.16629
▁এবারের	-9.16687
▁সংঘর্ষে	-9.16726
▁সম্ভাবনা	-9.1701
▁বঙ্গবন্ধুর	-9.17021
▁ব্যাট	-9.17122
▁স্বীকার	-9.17126
▁ফারুক	-9.17176
য়ের	-9.17223
▁সমাজ	-9.17246
▁ভাগ	-9.17302
▁যুক্তরাষ্ট্র	-9.17327
▁লেনদেন	-9.17361
▁চলেছে	-9.17364
গুলি	-9.17412
▁স্থগিত	-9.17419
▁চীন	-9.17441
▁ক্রীড়া	-9.17483
▁নাগরিক	-9.17785
▁করিম	-9.17813
▁খানের	-9.17873
▁উৎসব	-9.17874
▁অভিযুক্ত	-9.17875
▁ঘটনাটি	-9.18108
▁কলকাতা	-9.18151
▁প্রতিষ্ঠানের	-9.18159
▁ক্লাব	-9.18215
▁প্রসঙ্গে	-9.18271
▁Bengali	-9.18294
news	-9.18342
২৯	-9.18471
▁খোলা	-9.18539
▁নং	-9.18642
▁পাবে	-9.18649
৫০	-9.1879
▁অসুস্থ	-9.18886
▁প্রতিবাদে	-9.18897
সভাপতি	-9.18931
▁চাল	-9.1898
▁প্রশিক্ষণ	-9.18999
▁গল্প	-9.19066
▁২০১৫	-9.19167
▁ঘরের	-9.19243
▁ব্যক্তির	-9.19336
▁নেয়ার	-9.19343
▁ধর্ম	-9.19353
৮	-9.19389
▁ইকবাল	-9.19417
▁রোগ	-9.19503
▁চিকিৎসার	-9.19723
▁ব্যক্তিগত	-9.19856
লে	-9.19879
▁সার্ভিস	-9.1991
▁দুর্ঘটনায়	-9.1992
▁তেল	-9.19953
▁বোর্ডের	-9.20037
▁পার	-9.20044
▁যুব	-9.20214
▁লিখেছেন	-9.20264
▁ক্ষমতা	-9.20274
▁প্রভাব	-9.20311
▁সেটি	-9.20353
টোয়েন্টি	-9.20527
▁ধান	-9.20754
▁দ্য	-9.20767
▁ট্রাক	-9.20898
▁of	-9.20954
▁মনোনয়ন	-9.20969
▁পালিত	-9.21008
▁আসবে	-9.21017
▁at	-9.21258
▁লোক	-9.2138
▁অবশ্য	-9.21389
▁স্বপ্ন	-9.21395
▁তাদেরকে	-9.21451
▁আলো	-9.21652
৪৫	-9.21684
▁জব্দ	-9.21696
▁সু	-9.21848
▁নিখোঁজ	-9.21888
▁কিনা	-9.21894
▁শুভ	-9.21924
০	-9.21928
▁ক্ষতি	-9.22013
▁ত্রাণ	-9.22057
▁কার্যকর	-9.22136
▁সপ্তাহ	-9.22291
▁বক্তব্যে	-9.22319
▁গোলে	-9.22331
▁সপ্তাহে	-9.2234
▁বিবৃতিতে	-9.22355
▁পারেনি	-9.22408
▁নির্যাতন	-9.22464
▁আমিন	-9.2251
▁মিয়ার	-9.22736
▁প্রশ্নের	-9.22783
ং	-9.22902
▁উন্নত	-9.22916
▁ভ্যাকসিন	-9.22945
▁শ্রদ্ধা	-9.23005
▁বিজয়	-9.23018
▁তৃণমূল	-9.23046
▁হাজির	-9.23058
▁প্রকল্পের	-9.23176
▁অসহায়	-9.23232
▁অথবা	-9.23247
▁জবাবে	-9.23432
▁আলমগীর	-9.23485
▁ক	-9.23553
ফ	-9.23562
▁০৭	-9.23616
▁কর্মকর্তারা	-9.23723
▁পশ্চিম	-9.23733
▁নদীর	-9.2374
▁আত্মহত্যা	-9.23753
▁খুলে	-9.23818
▁বাদী	-9.23822
▁বিদ্যালয়	-9.24037
ছে	-9.24185
▁চালায়	-9.24187
▁অপর	-9.24218
▁বাধা	-9.24296
▁রাস্তায়	-9.24302
▁এমনকি	-9.24304
▁জয়ের	-9.24309
▁সফল	-9.24318
▁নিষিদ্ধ	-9.24434
▁লাভ	-9.24441
▁ইয়াবা	-9.24443
▁ডট	-9.24583
মন্ত্রী	-9.24719
▁আনন্দ	-9.24896
▁আইনে	-9.24912
▁Latest	-9.24933
▁শিল্প	-9.25158
▁আঘাত	-9.25281
▁নিরাপদ	-9.25408
▁উদযাপন	-9.25459
▁জি	-9.25591
▁সেলিম	-9.25611
▁ক্রিকেটার	-9.25621
▁নদী	-9.25633
▁ফখরুল	-9.25673
▁০৬	-9.25685
▁ম্যাজিস্ট্রেট	-9.25752
▁নগরীর	-9.2577
▁নারীর	-9.25785
▁পুরুষ	-9.25911
০১	-9.25931
▁সিরিজের	-9.2604
▁অতিথির	-9.26104
▁জীবনের	-9.26122
▁ওয়ার্ড	-9.26261
▁যেসব	-9.26305
▁সরাসরি	-9.26318
▁দূর	-9.2638
▁ছিলো	-9.26483
▁অবশেষে	-9.26502
▁ভয়াবহ	-9.26529
▁গোয়েন্দা	-9.26567
▁বীর	-9.26733
▁কৃষক	-9.26797
▁০৫	-9.26885
▁পুত্র	-9.26892
▁৩৫	-9.27091
▁রোগীর	-9.27197
▁নাকি	-9.27251
▁রাষ্ট্রপতি	-9.2727
▁কামনা	-9.27355
▁হোক	-9.2745
▁আনোয়ার	-9.27463
▁মন	-9.27568
▁অধিদপ্তরের	-9.27636
–	-9.27761
▁পড়েন	-9.28023
er	-9.28121
▁০২	-9.28297
বা	-9.28432
▁এত	-9.28564
▁তীব্র	-9.28675
▁বিভাগীয়	-9.2868
বার	-9.28814
▁ইমরান	-9.28829
▁০৪	-9.28888
▁ওয়ানডে	-9.28913
▁মিডিয়া	-9.28917
▁ভাড়া	-9.29075
▁দুর্নীতি	-9.29081
▁ফেসবুকে	-9.29095
▁স্বাধীনতা	-9.29256
▁বন্ধু	-9.29286
▁দাঁড়িয়েছে	-9.29289
▁আট	-9.29451
▁বিশিষ্ট	-9.29547
▁মাঠ	-9.29599
▁রাস্তা	-9.29739
▁ঘুরে	-9.29772
▁সতর্ক	-9.29774
e	-9.29793
▁চালানো	-9.29993
৩২	-9.30136
▁শুটিং	-9.30271
▁তরুণ	-9.3032
▁সঠিক	-9.30367
▁০৩	-9.30465
▁ওষুধ	-9.30511
▁সাল	-9.30597
▁সিলেটের	-9.30682
▁>	-9.30685
▁সীমান্ত	-9.30695
০৫	-9.30828
▁এসআই	-9.3089
▁প্রস্তুত	-9.30921
▁উদ্দেশ্যে	-9.30922
▁নিচে	-9.30986
▁জাহাঙ্গীর	-9.31018
য়া	-9.31058
▁অর্থাৎ	-9.31071
লি	-9.31239
▁টিভি	-9.31265
▁আয়	-9.31306
▁শতাধিক	-9.31371
▁টাইমস	-9.31526
▁ছুটি	-9.31538
▁মুক্ত	-9.31632
▁আইনের	-9.3167
▁এদের	-9.31706
▁জানুয়ারী	-9.31715
▁পরিস্থিতিতে	-9.31838
গ	-9.31871
▁দেশটিতে	-9.31908
▁অনুষ্ঠানের	-9.31973
▁আওয়ামীলীগের	-9.32113
▁শুনানি	-9.32152
▁একমাত্র	-9.32242
▁অবশ্যই	-9.32244
▁a	-9.32306
▁মামুন	-9.32402
য়ে	-9.325
▁ফেরার	-9.32584
▁কল্যাণ	-9.32584
▁বাংলার	-9.32631
▁পড়তে	-9.32684
▁মায়ের	-9.32723
▁কঠিন	-9.32814
▁প্রমাণ	-9.32829
▁শিশুর	-9.32841
▁পারেননি	-9.32854
▁এএম	-9.32869
▁সোহেল	-9.32878
▁ডাক	-9.32902
▁সমাবেশ	-9.33158
▁যশোর	-9.3333
▁আলাদা	-9.33332
▁বিন	-9.33393
▁মসজিদ	-9.33414
▁চতুর্থ	-9.3342
▁বললেন	-9.33426
▁রাসেল	-9.3349
▁বিশ্বে	-9.33636
▁পোশাক	-9.3365
▁ব্যবস্থাপনা	-9.33994
▁নির্ধারিত	-9.34078
▁স্বাস্থ্যবিধি	-9.34165
▁শক্তিশালী	-9.34172
▁চাপ	-9.34184
০৯	-9.34328
▁রশিদ	-9.34354
▁সেখান	-9.34359
▁ছবিটি	-9.34417
▁যুবলীগের	-9.34614
▁গ্রুপ	-9.34698
▁আটকে	-9.34714
▁ভাইরাসের	-9.34979
▁মতে	-9.34995
▁রাজ্যের	-9.35014
ণ	-9.35116
০২	-9.35126
▁স্থায়ী	-9.3514
▁সিনেমার	-9.35222
▁শিশুদের	-9.35224
▁ইসলামী	-9.35301
▁বিপুল	-9.35382
গুলোর	-9.35446
▁সাংস্কৃতিক	-9.3555
▁আবহাওয়া	-9.35617
▁ফুল	-9.35686
▁খেলে	-9.35692
▁শত	-9.35792
▁পরিচিত	-9.35826
▁হয়তো	-9.35884
▁পারি	-9.35894
নং	-9.35945
▁অধ্যক্ষ	-9.35994
▁উৎপাদন	-9.36029
▁দারুণ	-9.36115
▁মূলত	-9.36129
কার	-9.36227
আমি	-9.36245
▁থাকবেন	-9.36302
▁নিয়ম	-9.36325
ন্ত	-9.36424
▁জেনে	-9.36511
▁কেন্দ্রের	-9.36653
▁অর্থনৈতিক	-9.36716
▁করল	-9.36736
▁সফরে	-9.36826
▁BD	-9.36873
বে	-9.36879
▁প্রসঙ্গত	-9.36928
▁মসজিদে	-9.36985
▁অত্যন্ত	-9.3721
▁অ্যাডভোকেট	-9.3725
▁সত্যতা	-9.37265
▁সুন্দর	-9.37319
▁ওয়ার্ডের	-9.37336
▁পড়ুন	-9.37365
▁নূর	-9.37659
▁পদ	-9.37764
▁প্রক্রিয়া	-9.37867
▁হস্তান্তর	-9.38035
▁লড়াই	-9.38135
কৃত	-9.38201
▁the	-9.38243
▁সিভিল	-9.38286
▁অংশগ্রহণ	-9.38291
০৩	-9.38307
▁সমস্ত	-9.38384
০৪	-9.38448
▁মোটরসাইকেল	-9.38453
▁পানিতে	-9.38606
▁গ্রুপের	-9.38734
▁মিজানুর	-9.38821
▁ক্লাবের	-9.3891
৩১	-9.38941
▁ফলাফল	-9.39057
▁কীভাবে	-9.39169
▁নৌকা	-9.39224
▁সিং	-9.39438
▁Published	-9.39446
▁সড়কের	-9.39558
▁ভবন	-9.39611
▁শ্রেণির	-9.39629
▁ছাত্রী	-9.39655
০৭	-9.39717
▁সরবরাহ	-9.39767
▁উপদেষ্টা	-9.39799
▁আনতে	-9.39891
তম	-9.39892
▁খুঁজে	-9.39901
াল	-9.39939
▁গোটা	-9.40014
▁সম্পদ	-9.40077
▁সড়কে	-9.401
তার	-9.4017
▁দরকার	-9.40176
হ	-9.40178
▁ট্রেন	-9.40207
০৬	-9.40312
▁খুন	-9.40452
▁এনে	-9.40501
▁পরিচালিত	-9.40539
৫৫	-9.40548
▁আদায়	-9.40552
রি	-9.40565
▁হাই	-9.40744
▁ফেরত	-9.40799
▁সহজ	-9.40917
৯	-9.41073
▁S	-9.4131
▁অবস্থিত	-9.41343
▁খারাপ	-9.41393
▁চট্টগ্রামের	-9.41406
▁ওঠে	-9.41463
▁সংকট	-9.41594
▁মুখ্যমন্ত্রী	-9.41628
▁আপনাদের	-9.41643
▁রফিকুল	-9.41679
▁প্রতিরোধ	-9.41714
▁প্রিয়	-9.41791
▁বলিউড	-9.4182
▁গাছ	-9.4189
▁আজাদ	-9.41962
▁করলেও	-9.41986
▁ডটকম	-9.42029
▁চুরি	-9.42142
▁রকম	-9.4215
▁সাতক্ষীরা	-9.42157
▁নেতৃত্ব	-9.42243
▁মৃতের	-9.4227
▁বেতন	-9.42343
▁মমতা	-9.42344
▁ঘটনাস্থল	-9.42354
▁সফর	-9.42359
▁বিকালে	-9.42383
▁স্বরাষ্ট্র	-9.42407
▁সন্ত্রাসী	-9.42434
▁শান্তি	-9.42435
কারী	-9.42473
▁বিজিবি	-9.42476
▁করেই	-9.42507
▁উক্ত	-9.42534
▁অনলাইনে	-9.4267
▁স্পোর্টস	-9.42678
▁শিল্পী	-9.42708
▁সম্পূর্ণ	-9.42754
▁চাকরি	-9.42817
▁বিল	-9.43124
▁নারায়ণগঞ্জ	-9.43253
▁পাতা	-9.43269
▁আসনে	-9.43329
▁kalerkantho	-9.43376
▁খরচ	-9.43383
▁আগামীকাল	-9.43393
▁বাবার	-9.43489
ing	-9.43525
▁মিলে	-9.43548
▁আশঙ্কা	-9.43584
▁মুহাম্মদ	-9.43696
▁প্রতিষ্ঠা	-9.43717
▁প্রকৌশলী	-9.43731
০৮	-9.43751
▁একাদশ	-9.43792
▁নাজমুল	-9.43802
▁ইতোমধ্যে	-9.43889
▁বিচারক	-9.43923
▁চিঠি	-9.44027
▁দেখিয়ে	-9.44044
▁ময়মনসিংহ	-9.4408
▁হাইকোর্ট	-9.44131
▁গ্যাস	-9.44273
▁মুক্তির	-9.44317
▁চরিত্রে	-9.44322
▁হিন্দু	-9.44448
▁বন্দর	-9.44508
▁ঘিরে	-9.44548
▁করব	-9.44681
▁বাস্তবায়ন	-9.44685
▁সালমান	-9.44896
▁সাইফুল	-9.44919
▁এন্ড	-9.44938
আ	-9.45028
▁৭০	-9.4507
▁সেতু	-9.45172
▁সদস্যের	-9.45219
▁মোস্তফা	-9.45238
▁নেতৃবৃন্দ	-9.45239
▁দিল	-9.45429
▁যৌন	-9.4551
▁তুলনায়	-9.45687
▁দেব	-9.45703
▁শাখা	-9.45709
▁বঙ্গাব্দ	-9.45717
▁নির্ধারণ	-9.45739
দা	-9.45742
▁কর	-9.45861
▁news	-9.45893
▁চাহিদা	-9.4598
▁ভোর	-9.46021
▁মিডিয়ায়	-9.46051
▁আরেক	-9.46086
▁নির্বাচনী	-9.46092
▁যুবকের	-9.4621
▁কোথাও	-9.46482
▁জিতে	-9.46665
▁জীবনে	-9.46703
▁বিদেশি	-9.46712
▁মর্গে	-9.46751
▁যুদ্ধ	-9.46847
▁একে	-9.4692
▁ইন	-9.46978
েই	-9.46985
▁দেবেন	-9.47032
▁ওভারে	-9.47091
▁টায়	-9.47229
▁মুহূর্তে	-9.47275
▁প্রেরণ	-9.47322
▁স্থাপন	-9.47337
▁মেডিক্যাল	-9.47488
▁যাদের	-9.47493
৩৮	-9.47506
▁ধাক্কা	-9.47594
▁কমিশনের	-9.47627
▁আধুনিক	-9.47654
▁জেরে	-9.47662
ঁ	-9.47695
▁সুমন	-9.47753
এম	-9.47827
▁কিছুদিন	-9.47859
▁বিডি	-9.48013
▁সাধারন	-9.48133
▁গেলেন	-9.48183
▁সংঘর্ষ	-9.48203
▁লিটন	-9.48479
▁মহান	-9.48529
স্থ	-9.4857
পররাষ্ট্রমন্ত্রী	-9.48623
▁সরিয়ে	-9.48722
▁তামিম	-9.48764
▁হোটেল	-9.48779
▁চিন্তা	-9.48901
▁জল	-9.48982
▁রাশিয়া	-9.49008
▁কোম্পানির	-9.4906
▁সক্ষম	-9.49072
▁ইউনিট	-9.49201
▁মাথা	-9.49307
▁লিখিত	-9.49345
▁চারটি	-9.49408
▁ব্রিটিশ	-9.49424
▁কর্মরত	-9.49471
▁ইমাম	-9.49545
▁ফিরিয়ে	-9.49632
▁শামীম	-9.49678
শে	-9.49761
▁ঋণ	-9.49936
▁বিশ্বকাপের	-9.49999
▁সমর্থন	-9.5008
▁কাউকে	-9.50097
▁মতবিনিময়	-9.50121
▁এলাকাবাসী	-9.50146
▁শুরুর	-9.50227
▁রেল	-9.50236
▁নরেন্দ্র	-9.50305
▁৮০	-9.50326
▁বিশাল	-9.50334
▁রানা	-9.50335
▁পেছনে	-9.50346
▁সীমান্তে	-9.50424
▁আম	-9.50469
▁নেতারা	-9.50598
▁যাত্রা	-9.5061
▁কন্যা	-9.50662
▁তোলা	-9.50729
▁কমপ্লেক্সে	-9.50884
▁ধর্মীয়	-9.50937
▁ইউনিয়নে	-9.51069
▁যত	-9.51131
'-	-9.51178
▁তাপমাত্রা	-9.51229
▁ইরানের	-9.51283
▁Online	-9.51297
▁সারাদেশে	-9.51306
▁আলোচিত	-9.51331
▁৪৫	-9.5135
▁ধন্যবাদ	-9.51474
▁কেবল	-9.5148
▁মাসুদ	-9.51511
▁দলকে	-9.51573
▁স্টেডিয়ামে	-9.51638
▁দেড়	-9.51683
▁কালাম	-9.51725
▁নগদ	-9.51769
th	-9.51951
▁জোর	-9.51962
S	-9.51972
▁অবদান	-9.5198
▁ডিগ্রি	-9.52095
▁পরিণত	-9.52132
▁ব্যবধানে	-9.52133
▁নদীতে	-9.52236
ির	-9.52298
▁বাণিজ্য	-9.52354
▁মান	-9.52369
টিতে	-9.52372
▁ক্ষতিগ্রস্ত	-9.52376
▁চেয়ারপারসন	-9.52407
▁ঝুঁকি	-9.52423
▁জানালেন	-9.52536
▁সচেতন	-9.52548
▁নিজেই	-9.5266
▁এজন্য	-9.52666
▁গুরুত্ব	-9.52699
▁দিনাজপুর	-9.52813
▁৩২	-9.52831
▁সার্বিক	-9.5287
▁সংবাদের	-9.52952
▁খাতুন	-9.53167
▁প্রেসক্লাবের	-9.53205
▁নুর	-9.533
▁২০১৪	-9.5335
▁সংসদের	-9.53405
▁উদ্বোধনী	-9.53436
▁সহযোগী	-9.53549
▁;	-9.5359
▁স্কুলের	-9.53594
▁উইকেটে	-9.53727
▁বিদায়	-9.53859
▁প্র	-9.53939
▁আসন্ন	-9.53951
▁পি	-9.53981
▁কমান্ডার	-9.5399
▁মৃত্যুতে	-9.54062
তেই	-9.54107
▁তুলতে	-9.54123
▁কুষ্টিয়া	-9.54162
▁সংলগ্ন	-9.54186
▁পাস	-9.54222
▁কার্যালয়ের	-9.54293
▁A	-9.54348
▁শরীরের	-9.54348
পি	-9.5447
▁টা	-9.54526
▁সন্তানের	-9.54532
অ	-9.54537
▁সপ্তাহের	-9.54697
▁মেলা	-9.5481
▁পরবর্তীতে	-9.5483
▁ভবনের	-9.54937
▁ইতিহাস	-9.5497
▁মহাপরিচালক	-9.55108
▁নামাজ	-9.5511
▁বোমা	-9.55137
▁কবি	-9.55187
▁চাঁদপুর	-9.55196
▁কার্ড	-9.55412
▁ভাষা	-9.55446
▁বাবু	-9.55729
▁দখল	-9.56037
▁ফি	-9.56052
▁মিলিয়ে	-9.56095
▁বিজ্ঞপ্তি	-9.561
▁তিনজন	-9.56112
▁জঙ্গি	-9.5612
▁by	-9.56154
▁দূরে	-9.56218
▁নন	-9.56228
▁আহবায়ক	-9.56228
▁ফাইনালে	-9.56244
▁কার্যালয়	-9.56252
▁প্রথমবারের	-9.56299
▁সকলের	-9.5635
▁আহসান	-9.56357
▁বজায়	-9.56367
▁পরই	-9.56418
▁চর	-9.565
▁পারিবারিক	-9.56579
▁শোনা	-9.5666
▁মসজিদের	-9.56666
▁পড়েছেন	-9.5681
▁কমেছে	-9.56911
▁মৎস্য	-9.57023
▁ধীরে	-9.57102
▁শক্তি	-9.5724
▁আহ্বায়ক	-9.57275
▁প্রফেসর	-9.57312
▁আমদানি	-9.57323
▁ওরফে	-9.57427
▁কখনো	-9.57451
▁উভয়	-9.57484
মি	-9.57516
▁সবুজ	-9.57612
▁ভিন্ন	-9.57644
▁টার	-9.5769
▁টেস্টে	-9.57728
গুলোতে	-9.57828
৪৮	-9.57849
▁যুবলীগ	-9.5797
▁দিয়েছিলেন	-9.58031
▁জানাতে	-9.58047
▁ফাঁস	-9.5805
▁পৃথক	-9.58118
▁পজিটিভ	-9.58154
▁বিশ্ববিদ্যালয়ে	-9.58185
▁ব্যর্থ	-9.58377
▁গরু	-9.58405
▁গানের	-9.5849
▁প্রেম	-9.58495
্য	-9.58513
▁নষ্ট	-9.58559
▁রাজ্যে	-9.58592
▁পরিদর্শক	-9.58687
▁বাধ্য	-9.58747
▁দাঁড়িয়ে	-9.5876
▁পুড়ে	-9.58762
▁বিশ্বকাপে	-9.58804
▁আসন	-9.58819
▁চরম	-9.58819
▁খবরে	-9.58828
▁সরকারী	-9.5898
▁আলোচনায়	-9.58994
▁খেয়ে	-9.59032
▁তালুকদার	-9.59062
ভিত্তিক	-9.59118
▁করতেন	-9.59134
▁বাসা	-9.59177
লো	-9.59177
▁খন্দকার	-9.59187
▁নেতাদের	-9.59208
▁জেল	-9.59418
▁ধারা	-9.59421
▁যেকোনো	-9.59428
▁জাকির	-9.59476
▁থাকছে	-9.59555
▁সেন্টার	-9.59617
▁লাগে	-9.59617
▁ভ্রাম্যমাণ	-9.59644
—	-9.59653
▁জাহিদ	-9.59666
▁কিশোর	-9.59667
▁আমির	-9.5967
▁রুহুল	-9.5971
▁পরিষ্কার	-9.59792
▁মেয়ের	-9.59812
▁অফিসে	-9.5991
▁কংগ্রেস	-9.59974
▁আসছেন	-9.59986
▁হচ্ছেন	-9.60008
দিন	-9.60052
▁খোঁজ	-9.60064
▁অপেক্ষা	-9.60096
▁রহিম	-9.60129
▁দর	-9.60148
▁প্রতিরোধে	-9.60154
▁একসঙ্গে	-9.60202
▁আউট	-9.60279
▁মেসি	-9.60308
▁সমাধান	-9.60308
▁যুক্তরাষ্ট্রে	-9.60358
▁বিকল্প	-9.60371
▁বদলে	-9.6042
▁অধিদপ্তর	-9.60559
▁নায়িকা	-9.60627
▁অস্ট্রেলিয়া	-9.60657
▁কক্ষে	-9.60682
▁পূজা	-9.60748
▁জন্মদিন	-9.60764
▁অঞ্চলের	-9.6079
▁ভয়	-9.60792
৩৭	-9.60798
▁বাড়িয়ে	-9.60905
▁জুটি	-9.60921
৪২	-9.60956
▁সমালোচনা	-9.61117
▁কিভাবে	-9.61248
▁হবেন	-9.61276
▁আপিল	-9.61284
▁দফায়	-9.61329
▁চট্টগ্রামে	-9.6134
▁পেলেন	-9.61351
▁বগুড়া	-9.61487
৩৩	-9.61496
▁সার্জন	-9.61578
▁যেভাবে	-9.6161
▁ইনিংস	-9.61694
▁দেখার	-9.61701
৩৪	-9.61733
▁পার্টি	-9.61855
▁রাজ	-9.61897
▁যৌথ	-9.61963
▁রাস্তার	-9.62023
▁দ্বারা	-9.62035
▁মহামারি	-9.62072
▁দমন	-9.62107
▁ব্যস্ত	-9.62161
▁কর্তৃপক্ষের	-9.62221
▁পেঁয়াজ	-9.62221
▁আন্দোলনের	-9.62223
▁ইন্টারনেট	-9.62242
▁ওয়েস্ট	-9.62243
▁কিছুই	-9.62407
▁অঞ্চলে	-9.6243
▁ডোজ	-9.62542
▁ওয়েব	-9.62659
▁উদ্দেশে	-9.62673
▁পছন্দ	-9.62709
▁লিগ	-9.62719
▁স্ত্রীর	-9.62774
▁রাশিয়ার	-9.62828
৩৬	-9.63088
▁কর্মীদের	-9.63092
▁লিমিটেড	-9.63116
▁ঢুকে	-9.63145
▁বিমানবন্দরে	-9.6318
▁প্রত্যাহার	-9.63215
▁নির্মিত	-9.63306
▁পেরে	-9.63315
▁দিচ্ছেন	-9.63317
▁রযাবের	-9.63334
▁উপায়	-9.63364
▁সংরক্ষণ	-9.63406
আমরা	-9.63559
▁কর্মকর্তাদের	-9.63643
▁পাচ্ছে	-9.63662
▁তারেক	-9.63691
▁তৈরির	-9.63741
▁উন্নয়নের	-9.63786
▁আপনারা	-9.63832
▁ঈদুল	-9.6384
▁তদন্তের	-9.63973
ভ	-9.63978
▁কালো	-9.63993
▁মাধ্যম	-9.64042
▁পদ্মা	-9.64099
▁and	-9.64106
▁বিজয়ী	-9.64154
▁ডাক্তার	-9.6416
▁বক্তারা	-9.64177
▁পরিস্থিতির	-9.64213
▁দাফন	-9.64218
▁কাল	-9.64272
▁ভেতরে	-9.64371
▁পাশের	-9.64424
▁দায়ে	-9.64507
▁অফ	-9.64556
▁নির্মাতা	-9.64595
ডি	-9.64628
কালে	-9.64675
▁প্রতিযোগিতা	-9.6474
▁নামক	-9.64827
▁অ্যাপ	-9.6485
▁প্রিমিয়ার	-9.64853
▁ম্যানেজার	-9.64862
y	-9.64888
▁শাস্তি	-9.64956
▁চুল	-9.64966
নে	-9.65055
▁আপনাকে	-9.65069
▁সার্ভিসের	-9.6511
নগর	-9.6524
▁অফিসের	-9.6528
▁কারাদণ্ড	-9.65281
▁চিত্র	-9.65428
▁বিরাট	-9.65461
▁শুরুতে	-9.6547
t	-9.65574
তি	-9.65592
▁Bengal	-9.65617
▁নির্দিষ্ট	-9.65637
▁কর্তৃক	-9.6569
▁স্টেশন	-9.65734
▁ডুবে	-9.6578
▁চোখে	-9.65848
▁কারা	-9.65876
▁ধরেই	-9.65939
▁প্রচুর	-9.65942
খ	-9.66008
▁সর্ব	-9.66164
▁খেতে	-9.66187
৪৭	-9.66248
▁মুখপাত্র	-9.66265
▁অস্ট্রেলিয়ার	-9.66273
▁পিছিয়ে	-9.66286
▁মানসিক	-9.66344
▁সংস্করণ	-9.66475
▁Views	-9.6648
▁দাখিল	-9.66485
▁ইতিমধ্যে	-9.66508
▁অবরোধ	-9.66601
▁শপথ	-9.66601
▁পড়ার	-9.66811
▁মিথ্যা	-9.66822
▁ফোনে	-9.66853
▁ট্রাম্পের	-9.66854
▁রেজাউল	-9.66927
▁জনে	-9.66955
▁চ্যানেল	-9.66964
▁পয়েন্টে	-9.66964
▁মাহবুব	-9.67056
▁দিবাগত	-9.67173
▁বিপরীতে	-9.67189
▁খুশি	-9.67198
▁চ্যাম্পিয়ন	-9.67227
▁আসামী	-9.67328
▁জুড়ে	-9.67368
▁সেনাবাহিনীর	-9.67384
▁দুজন	-9.67415
▁ত্যাগ	-9.67424
▁সংবাদদাতা	-9.67512
▁তেমন	-9.67531
▁বুঝতে	-9.67581
৪৩	-9.67586
▁বাজেট	-9.67604
▁হয়েছিলেন	-9.67615
▁পেলে	-9.67647
বাংলা	-9.67689
▁ধারণ	-9.6775
পা	-9.67791
এই	-9.67834
▁চোখ	-9.67887
▁ঐ	-9.67904
▁ভিড়	-9.68064
▁দফা	-9.68064
▁সমাজের	-9.68067
▁রাখে	-9.68074
▁পৃথিবীর	-9.68152
▁স্বামীর	-9.68153
▁খেলোয়াড়	-9.68204
▁হতো	-9.68235
▁টাকায়	-9.683
৩৯	-9.68304
▁অবস্থার	-9.68365
▁কলকাতার	-9.68437
▁পুলিশকে	-9.68479
▁কাটা	-9.6849
▁কত	-9.68558
▁স্মৃতি	-9.68725
৫৯	-9.68739
▁সুপ্রিম	-9.68869
ed	-9.68875
▁ভাইরাসে	-9.68906
x	-9.68966
▁বিজেপির	-9.68978
৫২	-9.68998
▁কারণেই	-9.69021
▁মানব	-9.69065
▁সাহা	-9.69075
▁একবার	-9.69177
▁বন	-9.69303
▁ভোরে	-9.69436
▁পররাষ্ট্র	-9.69442
▁নিবন্ধন	-9.69593
▁যাওয়ায়	-9.69598
▁সিরিজে	-9.69602
▁বলেছে	-9.69681
▁ধরণের	-9.69752
৪৪	-9.69761
৫৭	-9.69772
▁জাল	-9.69814
▁পতাকা	-9.69831
▁গাড়ির	-9.69889
▁এসএসসি	-9.70018
▁করবো	-9.70057
▁৯০	-9.70122
▁to	-9.70123
কি	-9.70149
▁আলহাজ্ব	-9.70158
▁খাওয়া	-9.70214
▁গরম	-9.70243
▁মেয়াদ	-9.70317
▁কয়েকদিন	-9.70342
▁নিয়েই	-9.70398
▁নারীদের	-9.70424
▁লা	-9.70758
▁নিউ	-9.70771
▁লেগে	-9.70778
▁ভূমি	-9.70784
▁কুপিয়ে	-9.70846
▁পঠিত	-9.70893
▁হামিদ	-9.70922
▁পূর্ণ	-9.70935
▁রক্ত	-9.70941
▁আনার	-9.70957
৪১	-9.70998
▁সা	-9.71126
▁সভাপতিত্ব	-9.71138
▁বোন	-9.71212
▁নগর	-9.7131
▁বরং	-9.71382
সে	-9.71464
▁সংবাদমাধ্যম	-9.71547
৫৮	-9.71547
▁সাংসদ	-9.71552
▁প্রাক্তন	-9.71587
▁বেরিয়ে	-9.71663
▁উপাচার্য	-9.71819
▁ঘোষ	-9.71853
▁বাজারের	-9.71915
▁পূরণ	-9.71936
বাংলাদেশ	-9.72176
▁নাসির	-9.72215
▁মাশরাফি	-9.7225
▁মুজিব	-9.72407
▁আমেরিকার	-9.72413
▁প্রকাশ্যে	-9.72461
▁কর্মসূচির	-9.72561
▁ঘণ্টার	-9.7262
▁সোনার	-9.72672
▁ঝড়	-9.72709
▁শ্রমিকদের	-9.72781
▁টেলিভিশন	-9.72911
▁২০০	-9.72991
▁এসেছেন	-9.73005
▁ডোনাল্ড	-9.73021
▁অল্প	-9.7304
▁দপ্তর	-9.73138
▁আশ্রয়	-9.73149
Com	-9.7317
ভি	-9.732
▁কর্তব্যরত	-9.73291
▁সুলতানা	-9.73295
▁প্রতিষ্ঠাতা	-9.73316
▁সংযুক্ত	-9.734
▁সাড়া	-9.73437
▁ময়নাতদন্তের	-9.73472
▁১১টার	-9.73475
▁am	-9.73616
▁কর্মীরা	-9.73625
▁কোর্ট	-9.73631
▁উপসর্গ	-9.73634
▁আব্দুল্লাহ	-9.7365
▁আরেকটি	-9.73776
▁জবাব	-9.73819
▁সুরক্ষা	-9.73912
▁হেরে	-9.73933
জা	-9.73949
▁যাবেন	-9.74006
▁টিকিট	-9.74328
▁ফ্লাইট	-9.74384
▁ফাইনাল	-9.74464
▁মাদ্রাসা	-9.74469
▁১১টায়	-9.74533
▁পৌরসভা	-9.74536
▁রাজি	-9.74624
▁গিয়েছিল	-9.74633
▁বলেই	-9.74713
▁প্রশংসা	-9.74721
▁মোল্লা	-9.74745
▁ছাড়াই	-9.7478
▁আব্দুস	-9.74843
▁বলেছিলেন	-9.75002
▁পলাতক	-9.75047
▁গণমাধ্যম	-9.75071
▁ফরিদপুর	-9.75104
▁বিদেশে	-9.75181
▁কা	-9.75212
৫৩	-9.75256
▁আকাশ	-9.75302
▁মেহেদী	-9.75333
▁ডেঙ্গু	-9.7538
▁জে	-9.75387
▁অভিষেক	-9.75392
▁রুবেল	-9.75497
▁জনগণ	-9.7555
৪৬	-9.75568
৫৪	-9.7562
▁অথচ	-9.75684
▁শো	-9.75707
i	-9.75716
▁ভবনে	-9.75754
৫৬	-9.75782
▁পরিচালনায়	-9.75855
▁সমিতি	-9.75925
▁চ্যালেঞ্জ	-9.75994
▁গাজীপুর	-9.75998
▁মহাসড়কের	-9.7603
▁ক্ষমতায়	-9.76156
▁বৃষ্টির	-9.76179
▁শ	-9.76252
▁গলায়	-9.76313
▁ওজন	-9.76326
্স	-9.76373
▁মিলন	-9.76422
▁ইংল্যান্ড	-9.76466
▁জড়িয়ে	-9.76513
▁পরিবারকে	-9.76577
▁মিলনায়তনে	-9.76577
▁গুগল	-9.76577
▁কো	-9.76708
▁শীর্ষে	-9.76803
▁ব্যাটসম্যান	-9.76828
▁সাদা	-9.76861
▁স্বাগত	-9.76921
▁সত্য	-9.76937
▁বাড়তে	-9.76976
▁রূপ	-9.76978
▁সিলেটে	-9.77092
▁ব্যবহৃত	-9.77109
▁বসবাস	-9.77133
▁সিনেমায়	-9.77169
▁সংক্রমণের	-9.77236
▁কখনও	-9.77267
▁মু	-9.77361
▁লেখক	-9.77362
রে	-9.77485
▁প	-9.77523
▁ব্যয়	-9.77526
▁কলেজে	-9.77542
▁সমাবেশে	-9.77571
▁বেঁধে	-9.77623
ছ	-9.77678
▁নজর	-9.77823
উল	-9.77836
▁টেকনাফ	-9.77933
▁আহবান	-9.77976
▁আপাতত	-9.7799
▁আবেদনের	-9.77996
উ	-9.78026
▁জামাল	-9.78056
৪৯	-9.78058
▁আহতদের	-9.78078
▁বলিউডের	-9.7811
▁নাই	-9.78255
▁পদত্যাগ	-9.78401
▁স্বাক্ষরিত	-9.78425
▁সেনাবাহিনী	-9.78499
▁ইত্যাদি	-9.78586
▁৩৩	-9.78615
▁মান্নান	-9.78756
▁আল্লাহ	-9.78788
▁অবনতি	-9.78802
▁রেজা	-9.78842
▁মিলিয়ন	-9.7885
আর	-9.78853
য	-9.7886
▁বরাত	-9.79003
▁ডিবি	-9.79034
৫১	-9.79053
▁ভোটের	-9.79066
▁৩৪	-9.79066
▁বাবুল	-9.79074
▁ইনিংসে	-9.79198
▁কামরুল	-9.79229
▁বন্দ্যোপাধ্যায়	-9.79364
▁রোহিঙ্গাদের	-9.79422
▁চৌধুরীর	-9.7946
▁৪৮	-9.79575
▁অভিজ্ঞতা	-9.79587
▁ব্যাটিং	-9.79595
▁বিবিসি	-9.79597
▁জো	-9.79659
▁ডাঃ	-9.79739
▁সালাম	-9.79914
▁বেশিরভাগ	-9.79962
▁প্রতিরক্ষা	-9.79969
▁রোধে	-9.79984
▁উপস্থিতি	-9.80014
▁মারধর	-9.80045
▁বিদেশ	-9.80243
▁হোসাইন	-9.80252
▁জাতিসংঘের	-9.80285
▁গঠিত	-9.80295
▁বন্যা	-9.80371
▁চলতে	-9.80373
▁ক্লাস	-9.80433
ড়	-9.80523
▁মনির	-9.80554
▁গ্রহণের	-9.80599
▁পিস	-9.80641
▁শুনে	-9.80649
▁উন্নয়নে	-9.80675
▁দুর্দান্ত	-9.80699
▁ক্রিকেটে	-9.8076
▁রিমান্ড	-9.80789
▁করেনি	-9.80889
▁হিসাব	-9.80923
▁পর্যায়ের	-9.81202
▁নিকট	-9.8122
▁হারুন	-9.8127
▁নিজে	-9.81363
▁৩৬	-9.81371
▁দুধ	-9.81386
▁প্রেমের	-9.81387
▁কারো	-9.81407
▁পানির	-9.81453
▁আমেরিকা	-9.81456
▁এল	-9.81491
▁বেঁচে	-9.81523
▁জন্যই	-9.81567
মে	-9.81585
▁উদ্দীন	-9.81628
▁বাড়ানো	-9.81661
▁ডেস্কঃ	-9.8167
▁পঞ্চম	-9.81678
▁আবারো	-9.81686
▁Breaking	-9.81753
▁টু	-9.81755
▁দূরত্ব	-9.81783
▁গেলেও	-9.81809
▁রেখেছে	-9.81812
▁মাটিতে	-9.81847
▁মোদি	-9.81883
d	-9.81887
▁ঐতিহাসিক	-9.81923
▁Dhaka	-9.81923
▁জজ	-9.81927
▁bangla	-9.81966
▁অভিযোগের	-9.81981
▁শব্দ	-9.82055
▁ছেলের	-9.82076
▁অসংখ্য	-9.82114
▁আইনশৃঙ্খলা	-9.82202
▁সহযোগিতায়	-9.82278
▁আবাসিক	-9.82286
▁ফেব্রুয়ারী	-9.82305
▁এভাবে	-9.82346
▁সেঞ্চুরি	-9.82368
▁সমস্যার	-9.824
▁৫০০	-9.82531
▁কম্পিউটার	-9.82588
নো	-9.82623
▁স্কুলে	-9.82624
▁পুনরায়	-9.82659
▁একদিন	-9.82742
▁Updated	-9.82749
▁নব	-9.82796
▁সেগুলো	-9.82912
▁অর্থনীতি	-9.82957
লীগের	-9.83088
▁দোকানে	-9.83099
▁সন্ধান	-9.83149
▁হেফাজতে	-9.83151
▁শিক্ষামন্ত্রী	-9.832
▁হোটেলে	-9.83209
▁উদ্দেশ্য	-9.83292
▁স্বাধীন	-9.83366
গত	-9.83381
▁সংসদে	-9.83404
▁রোগীদের	-9.83495
▁ফাউন্ডেশন	-9.8353
▁০	-9.83542
▁জানেন	-9.83579
▁কল	-9.83639
▁নম্বরে	-9.83658
▁আঞ্চলিক	-9.83743
▁ভোটার	-9.83847
এস	-9.83852
▁আসাদুজ্জামান	-9.83887
▁নিচ্ছে	-9.83887
▁মানবিক	-9.8389
▁চিহ্নিত	-9.8397
▁পক্ষের	-9.83997
▁ধ্বংস	-9.84007
▁বিনিয়োগ	-9.8403
▁শিরোপা	-9.84072
▁প্রতীক	-9.84246
▁স্ত্রীকে	-9.84248
▁জাতিসংঘ	-9.84257
▁লাগবে	-9.84271
▁নির্যাতনের	-9.84281
মান	-9.8435
▁লাইন	-9.84381
▁পর্যটন	-9.84479
▁রাষ্ট্রদূত	-9.84535
▁বিনামূল্যে	-9.84581
▁মঞ্জুর	-9.84616
▁ঘন্টা	-9.8463
▁উঠতে	-9.84676
▁বিনা	-9.84721
▁ইংল্যান্ডের	-9.8474
▁পাচ্ছেন	-9.84807
▁অতি	-9.84844
ছেন	-9.849
▁রবিউল	-9.84914
▁জাহান	-9.85073
চ	-9.85159
▁কেমন	-9.85165
▁পাঠ	-9.85185
▁জানি	-9.8519
েও	-9.85192
▁নেতার	-9.85352
▁সাম্প্রতিক	-9.85362
▁ফর	-9.85363
▁সংযোগ	-9.85366
▁মানবাধিকার	-9.85382
▁ভাষায়	-9.85412
▁নেতাকর্মীরা	-9.85451
▁স্বীকৃতি	-9.85469
নের	-9.85512
▁বিসিবি	-9.85513
▁কোথায়	-9.85529
▁হ	-9.85565
▁শরীর	-9.85605
▁হাজারের	-9.8566
▁স্বাধীনতার	-9.85708
▁ডেকে	-9.85956
▁আছি	-9.85987
▁ব্যক্তিকে	-9.86035
▁স্পষ্ট	-9.86035
▁প্রিন্ট	-9.86063
▁ক্ষমা	-9.86069
▁কাপ	-9.8617
▁যানবাহন	-9.8626
▁সাফল্য	-9.86281
▁শ্রী	-9.86287
▁পরও	-9.86297
▁দেহ	-9.86333
▁এশিয়া	-9.86342
▁বরাদ্দ	-9.86347
▁গায়ে	-9.86382
▁মিটার	-9.86416
▁করেননি	-9.86441
▁জনকন্ঠ	-9.86506
▁ব্যবহারের	-9.86597
▁মহা	-9.86607
▁অপহরণ	-9.86616
▁বাংলাদেশকে	-9.86732
▁লকডাউনের	-9.86757
▁সম্মান	-9.86766
▁শুধুমাত্র	-9.868
▁ক্যাম্প	-9.86801
▁Posted	-9.86802
▁ইন্টারন্যাশনাল	-9.86814
▁সুর	-9.86831
▁ডে	-9.86958
▁যাত্রীদের	-9.87025
▁চক্রবর্তী	-9.87029
▁পুরোপুরি	-9.87066
▁ইফতার	-9.87099
কেও	-9.87228
▁ধরতে	-9.87235
▁আওয়ামীলীগ	-9.87316
▁রাতের	-9.87329
▁উল্লাহ	-9.87376
▁শিশুকে	-9.87453
▁টন	-9.87454
▁অধিকাংশ	-9.87502
▁পরেই	-9.87678
▁সেখানেই	-9.87717
▁মিয়ানমারের	-9.87755
▁পাল	-9.87757
▁কুমিল্লার	-9.87758
▁খেলাধুলা	-9.87777
▁পাঁচটি	-9.87816
▁চেক	-9.87842
▁ঘটনাস্থলেই	-9.87844
▁রাষ্ট্রীয়	-9.87921
▁এটাই	-9.87946
▁ঘূর্ণিঝড়	-9.87966
▁শাকিব	-9.87991
▁চীনা	-9.88015
▁শাহজালাল	-9.88027
▁উ	-9.88183
▁ন্যাশনাল	-9.88209
▁রমজান	-9.88237
▁করছিলেন	-9.88242
▁মাহফিল	-9.88328
▁ধাক্কায়	-9.88361
▁বিবেচনায়	-9.8839
▁দাবী	-9.88428
▁আগেও	-9.88441
▁ক্যামেরা	-9.88458
▁নিন্দা	-9.88549
▁প্রয়োগ	-9.88588
▁সাগর	-9.88695
▁মাত্রা	-9.88734
▁সরে	-9.88735
▁#	-9.88787
▁দর্শক	-9.8881
▁টুইট	-9.88841
▁আগুনে	-9.8885
▁বাসের	-9.88859
▁অধীনে	-9.88895
▁মৌসুমে	-9.88915
▁হাজী	-9.88936
▁AM	-9.88952
▁গুলিতে	-9.89053
▁ব্যারিস্টার	-9.89105
▁লিগের	-9.89162
▁লাগিয়ে	-9.89172
▁ক্রয়	-9.89282
▁মেয়েকে	-9.89291
▁অর্থমন্ত্রী	-9.89294
▁একথা	-9.89393
▁রিয়াল	-9.89571
▁শীর্ষক	-9.89599
▁ছাড়	-9.89695
▁নৌ	-9.897
▁যুবককে	-9.89707
▁শফিকুল	-9.89712
থ	-9.89724
▁ইং	-9.89767
▁রোড	-9.89825
▁সারাদেশ	-9.89891
▁জয়ী	-9.89933
▁উন্নতি	-9.89986
▁বোলিং	-9.90084
▁ব	-9.90181
▁বৃদ্ধির	-9.90312
▁বিমানবন্দর	-9.90344
▁মেজর	-9.90415
▁অজ্ঞাত	-9.90493
▁কষ্ট	-9.90518
▁বার্ষিক	-9.90535
▁মাদরাসা	-9.9057
▁কক্সবাজারের	-9.90574
▁বিধি	-9.90638
▁তথা	-9.9064
▁ভালোবাসা	-9.90663
▁মাটি	-9.90681
▁মেশিন	-9.90751
লেন	-9.90802
▁সংস্কৃতি	-9.90842
▁আসর	-9.9097
▁পদ্ধতি	-9.91065
গণ	-9.91091
▁সিএনজি	-9.91168
▁•	-9.91171
▁প্রতিনিধিঃ	-9.91211
▁বাড়াতে	-9.91268
▁ফাউন্ডেশনের	-9.91289
▁কমপক্ষে	-9.91326
▁সূচক	-9.91351
▁১০টায়	-9.91418
▁নেবে	-9.91424
▁May	-9.91448
▁খ্রিস্টাব্দ	-9.91461
▁পেল	-9.91474
▁বিবেচনা	-9.91501
▁ফ্রি	-9.91544
▁জোট	-9.91647
▁নাটক	-9.91653
▁জাফর	-9.91779
▁ট্রাস্ট	-9.91792
▁রাজশাহীর	-9.91833
▁ছুটে	-9.91931
▁স্মার্টফোন	-9.92005
▁নায়ক	-9.92119
▁গাজী	-9.92174
▁গাছের	-9.92271
▁ওয়েবসাইট	-9.923
▁নেতাকর্মীদের	-9.92319
▁বারবার	-9.9232
▁আগ্রহ	-9.92331
▁হাওলাদার	-9.92339
▁পাঠানোর	-9.92354
r	-9.92413
▁একদিনে	-9.92456
▁সরকারকে	-9.92504
▁নোটিশ	-9.92549
▁এনামুল	-9.92554
▁শনাক্তের	-9.92577
▁সেতুমন্ত্রী	-9.92597
▁সংবর্ধনা	-9.92834
▁টাঙ্গাইল	-9.92877
▁জমির	-9.92895
▁মৃতদেহ	-9.92912
হা	-9.92935
▁ওয়ার্ডে	-9.92974
▁দেশীয়	-9.92974
▁ফুট	-9.93041
▁শাহরুখ	-9.93042
▁ওমর	-9.93093
▁২০১৩	-9.93099
▁ইতিহাসে	-9.93103
▁চাষ	-9.9314
তেও	-9.93155
▁রেখেছেন	-9.93271
▁স্টক	-9.93339
▁পাড়া	-9.93356
▁ঘুম	-9.93378
▁চিকিৎসকরা	-9.93386
▁রেলওয়ে	-9.93505
▁ভুয়া	-9.93532
▁মিরপুর	-9.93586
▁সদ্য	-9.93598
▁শ্রীলঙ্কা	-9.93656
▁পাশ	-9.93796
▁মনি	-9.93829
▁মন্ডল	-9.9383
▁প্রতিবন্ধী	-9.93862
▁পাবলিক	-9.93863
▁শূন্য	-9.93905
▁ঘোষণার	-9.93939
▁!	-9.93941
▁৫৫	-9.94088
▁জমিতে	-9.94151
▁ক্রিকেটের	-9.94183
▁পুরনো	-9.94187
▁দিল্লি	-9.94324
▁মানে	-9.94361
▁প্রয়োজনে	-9.94366
▁ফিরেছেন	-9.94397
▁মোকাবিলায়	-9.94407
▁খাতে	-9.94433
▁হযরত	-9.94449
▁৪২	-9.94477
▁বাঙালি	-9.94482
▁রাজা	-9.94537
▁সক্রিয়	-9.94544
▁অভিনন্দন	-9.94622
▁১০টার	-9.9464
▁ঘোষিত	-9.9465
▁দিনব্যাপী	-9.94657
তো	-9.94678
▁ফিচার	-9.94684
▁শ্রীলঙ্কার	-9.94699
▁আক্রমণ	-9.94732
▁সুজন	-9.94916
২০২০	-9.94983
▁রি	-9.94995
▁কারনে	-9.95073
▁কমিউনিটি	-9.95074
▁এন	-9.95114
নিউজ	-9.95141
▁কথায়	-9.95288
▁ব্যক্তিদের	-9.95294
ইন	-9.95294
▁বাড়ানোর	-9.95325
বাড়ি	-9.9533
▁অনেকটা	-9.9534
▁এগুলো	-9.95391
▁গিয়েছিলেন	-9.95599
▁আদর্শ	-9.95621
▁ব্যুরো	-9.95622
▁টুর্নামেন্ট	-9.95665
▁প্রাপ্ত	-9.9567
▁স্ব	-9.95708
▁এইচ	-9.95728
▁নির্দেশে	-9.9582
▁সামান্য	-9.95837
▁৪১	-9.95856
▁হকের	-9.95858
▁ago	-9.95909
▁মোড়	-9.95946
▁গণ	-9.95961
▁সেতুর	-9.96014
▁সুপারিশ	-9.96064
▁সন্দেহ	-9.96139
▁কারও	-9.96205
▁২টি	-9.96208
▁ইরান	-9.96246
▁মেট্রোপলিটন	-9.96257
▁তল্লাশি	-9.96257
▁মাস্টার	-9.96278
▁ইতিমধ্যেই	-9.96299
▁ধাপে	-9.96357
▁রায়ের	-9.96394
▁রাম	-9.96463
▁পেসার	-9.96471
▁লাইফ	-9.9649
▁শিরোনাম	-9.96532
▁ঠেকাতে	-9.96694
▁ঝুল	-9.96696
▁খোকন	-9.96708
▁অঞ্চল	-9.96805
▁আইনি	-9.96831
▁মানিক	-9.9698
▁পরের	-9.97045
▁সুরমা	-9.97085
▁ইয়াবাসহ	-9.97147
সের	-9.97151
▁জের	-9.97153
▁দৃশ্য	-9.97159
▁দরিদ্র	-9.97174
▁লিগে	-9.97192
▁১২টার	-9.97228
▁পূর্বে	-9.97318
▁উদ্দিনের	-9.97324
গা	-9.97343
▁করলো	-9.97352
লীগ	-9.97392
▁মেয়েদের	-9.97394
▁ব্যথা	-9.97414
▁দশ	-9.97492
%	-9.9751
▁ইউএনও	-9.97512
▁নীতি	-9.97564
▁আজিজ	-9.97578
▁ভোলা	-9.97667
▁রাষ্ট্র	-9.97687
▁হাকিম	-9.97691
কো	-9.97713
▁জখম	-9.97751
▁ছাত্রদলের	-9.97819
▁রায়হান	-9.97825
▁উপরে	-9.97866
▁বিক্রির	-9.97928
▁সাজা	-9.97987
▁গতি	-9.98016
▁মোস্তাফিজুর	-9.98019
▁বিস্তার	-9.98036
আই	-9.98042
▁বয়সে	-9.98061
▁মি	-9.98084
▁দেখানো	-9.98158
▁শরীফ	-9.98164
▁অপরদিকে	-9.98197
▁যিনি	-9.98215
▁মামলাটি	-9.9823
▁প্রতিযোগিতায়	-9.98241
▁ভাইয়ের	-9.98288
▁একুশে	-9.98306
▁কু	-9.98354
▁সকলকে	-9.98456
▁নুসরাত	-9.9846
▁মজুমদার	-9.98537
▁সোনা	-9.98551
▁গানটি	-9.98561
▁ওপেনার	-9.98636
গামী	-9.9866
▁জনক	-9.98694
▁৩৮	-9.98727
▁ভিটামিন	-9.9873
▁ফিরতে	-9.98753
▁মেম্বার	-9.98758
▁নোয়াখালী	-9.98808
▁রাজধানীতে	-9.98841
▁খাগড়াছড়ি	-9.98906
▁৭৫	-9.98948
▁আরিফ	-9.98969
▁তোলার	-9.98991
▁হাবিবুর	-9.99008
▁ক্রাইম	-9.99037
▁জেলে	-9.99106
▁হাট	-9.99108
▁ভেতর	-9.99125
▁ডেপুটি	-9.99177
▁আফ্রিকার	-9.99208
▁কোহলি	-9.99269
▁উত্তেজনা	-9.99312
▁মিনিটের	-9.99325
▁জিজ্ঞাসাবাদ	-9.99332
▁অপেক্ষায়	-9.99411
▁আনুষ্ঠানিকভাবে	-9.99468
▁আইপিএল	-9.99474
▁শিক্ষকদের	-9.99482
▁সাক্ষাৎকারে	-9.99517
টার	-9.99536
▁Pratidin	-9.99541
▁মাননীয়	-9.99564
▁সোয়া	-9.99595
▁মনোনীত	-9.99629
ad	-9.99642
▁রে	-9.99651
▁দায়ী	-9.99703
▁সার	-9.99731
য়ার	-9.99744
দার	-9.99832
▁হালকা	-9.99904
▁সমান	-10.0004
▁জুয়েল	-10.0005
▁এক্সপ্রেস	-10.001
▁জনতা	-10.0013
▁এরশাদ	-10.0019
▁ক্ষোভ	-10.0023
▁সুনামগঞ্জ	-10.0023
▁দলটির	-10.0029
bd	-10.004
▁বন্ধের	-10.0049
▁মোদী	-10.0051
▁যথাযথ	-10.0061
▁৩৭	-10.0067
▁কর্মকর্তার	-10.0071
▁আরবের	-10.0071
▁পারছেন	-10.0071
হীন	-10.0073
▁রোগে	-10.0075
▁বিশেষজ্ঞ	-10.0078
▁বিদ্যালয়ে	-10.0082
▁পাবনা	-10.0085
▁দুইজন	-10.0086
▁মিল	-10.0087
▁দিয়েছিল	-10.0089
▁পিটিয়ে	-10.0091
মূলক	-10.0097
▁আহম্মেদ	-10.0099
▁সবসময়	-10.0099
ছি	-10.01
▁জনাব	-10.0106
▁সাধারণত	-10.0112
▁পৌন	-10.0114
▁যথেষ্ট	-10.0117
▁ওয়ার্ল্ড	-10.0122
▁ট্রেনের	-10.0125
▁কাটিয়ে	-10.0126
▁গণমাধ্যমকে	-10.0132
▁সবকিছু	-10.0132
▁Read	-10.0147
▁নিউজিল্যান্ড	-10.015
▁হা	-10.0156
▁স্বাক্ষর	-10.0156
▁বাড়তি	-10.0163
▁ওয়া	-10.0166
▁দায়িত্বে	-10.0177
▁মেরে	-10.018
▁মন্দির	-10.0183
▁লে	-10.0186
