<unk>	0
<s>	0
</s>	0
<pad>	0
<|user|>	0
<|assistant|>	0
<|end|>	0
<|system|>	0
<|pad|>	0
<|sep|>	0
<|cls|>	0
<|mask|>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
।	-2.99889
,	-3.57515
▁ও	-4.75423
র	-4.80174
ের	-4.86976
-	-4.92396
▁	-5.03283
:	-5.09182
▁করে	-5.12582
▁থেকে	-5.29169
▁এ	-5.33136
▁(	-5.37626
)	-5.37922
▁করা	-5.42407
▁হয়েছে	-5.45157
'	-5.51473
▁হয়	-5.52937
▁এই	-5.54844
.	-5.58192
▁না	-5.67581
▁তিনি	-5.7043
▁।	-5.71326
▁এবং	-5.73981
▁'	-5.78327
কে	-5.86409
▁হবে	-5.89462
▁তার	-5.91393
▁এক	-5.9158
▁নিয়ে	-5.91948
▁বলেন	-5.91971
▁জন্য	-5.9483
2	-5.98976
▁করেন	-6.04832
▁একটি	-6.05822
ও	-6.09014
ে	-6.12836
ই	-6.15759
▁করতে	-6.21251
▁এর	-6.24006
▁সময়	-6.25477
0	-6.296
▁মধ্যে	-6.31944
▁হয়ে	-6.35266
1	-6.35894
▁বলে	-6.3784
▁সঙ্গে	-6.38298
▁:	-6.38887
▁পর	-6.40064
▁পুলিশ	-6.45031
▁জানান	-6.45068
▁তাদের	-6.50042
▁আর	-6.51772
▁জন	-6.51791
▁করেছে	-6.54515
▁-	-6.54536
▁হাজার	-6.54844
▁যায়	-6.58997
▁বাংলাদেশ	-6.6032
▁করেছেন	-6.61224
সহ	-6.615
▁তবে	-6.62396
▁দিয়ে	-6.63292
▁শুরু	-6.65103
▁গত	-6.65218
▁কথা	-6.70128
▁উপজেলা	-6.74866
▁হচ্ছে	-6.75471
▁যে	-6.77093
▁ওই	-6.77355
▁দুই	-6.7791
▁তারা	-6.80406
▁বিভিন্ন	-6.80997
▁ইসলাম	-6.81676
▁নতুন	-6.82362
▁জেলা	-6.8252
▁রয়েছে	-6.82698
▁করার	-6.8343
▁ছিলেন	-6.84396
▁আগে	-6.84647
4	-6.86876
▁আজ	-6.872
▁পর্যন্ত	-6.9019
তে	-6.91011
▁টাকা	-6.91657
▁কাজ	-6.94048
▁সম্পাদক	-6.94171
▁মো	-6.94905
▁হিসেবে	-6.95453
▁হোসেন	-6.95697
▁রহমান	-6.9613
▁গেছে	-6.96336
▁উপজেলার	-6.96514
▁কিন্তু	-6.97112
▁করোনা	-6.97523
▁আরও	-6.9763
▁তাকে	-6.97711
▁প্রথম	-6.98105
▁ঢাকা	-6.98263
▁বছর	-6.99673
▁সেই	-7.00048
▁–	-7.01027
▁জাতীয়	-7.02794
▁তা	-7.0354
▁১০	-7.03717
▁প্রধান	-7.04443
▁ছিল	-7.04485
য়	-7.04739
▁আমরা	-7.05264
▁খবর	-7.07331
▁পারে	-7.08774
▁কোনো	-7.09379
▁দেশের	-7.09568
▁দিন	-7.09712
▁দেখা	-7.11338
▁সভাপতি	-7.11517
▁পরে	-7.11758
▁১	-7.11769
▁জানা	-7.12331
▁বিরুদ্ধে	-7.12793
▁বা	-7.12896
▁২	-7.12983
▁সাথে	-7.13156
▁দিকে	-7.13213
▁আমাদের	-7.13365
▁এখন	-7.13843
▁শেখ	-7.1441
▁২০২০	-7.16292
দের	-7.16896
▁সাধারণ	-7.17624
▁২০২১	-7.18232
▁সব	-7.18405
▁হতে	-7.19718
▁লাখ	-7.19837
▁শেষ	-7.20275
▁দেওয়া	-7.21149
টি	-7.21301
▁কাছে	-7.21381
▁প্রকাশ	-7.21685
▁উদ্ধার	-7.22191
▁তথ্য	-7.2271
▁সরকার	-7.23194
▁কর্মকর্তা	-7.24103
▁কিছু	-7.24166
▁সদস্য	-7.24248
▁বেশি	-7.24297
▁৩	-7.243
▁মাধ্যমে	-7.24484
▁বুধবার	-7.24576
▁৫	-7.24727
▁সোমবার	-7.26311
▁সে	-7.26521
▁মঙ্গলবার	-7.27121
▁আমি	-7.27902
▁বৃহস্পতিবার	-7.28074
▁হাসপাতালে	-7.28222
▁অভিযোগ	-7.29188
▁চেয়ারম্যান	-7.31507
▁নিহত	-7.31539
▁মে	-7.31919
▁মৃত্যু	-7.31928
▁২০১৯	-7.3316
▁কারণে	-7.33426
▁নেই	-7.33898
!	-7.33928
▁৪	-7.34026
▁প্রধানমন্ত্রী	-7.34125
▁আওয়ামী	-7.34163
▁প্রকাশিত	-7.34242
▁এলাকায়	-7.34801
▁আটক	-7.34988
▁শনিবার	-7.35388
▁অনেক	-7.35627
▁উপস্থিত	-7.35684
▁অনুষ্ঠিত	-7.36491
▁প্রায়	-7.3673
▁ডেস্ক	-7.37349
▁ছেলে	-7.37729
▁নয়	-7.37973
▁আমার	-7.38406
▁দেন	-7.38974
▁শুক্রবার	-7.3943
▁বিষয়ে	-7.39479
▁আছে	-7.39537
▁সংবাদ	-7.39747
▁২৪	-7.40505
▁১২	-7.40565
▁জানিয়েছেন	-7.42307
▁হয়েছেন	-7.43146
/	-7.43408
▁দেশে	-7.43411
▁তিন	-7.44286
▁আক্রান্ত	-7.44351
▁এমন	-7.44763
রা	-7.46044
।'	-7.46139
▁গ্রামের	-7.46293
▁নিশ্চিত	-7.46898
▁বড়	-7.46901
▁১১	-7.46981
▁ঘোষণা	-7.46996
▁৬	-7.47358
▁করছে	-7.47598
▁হলে	-7.47788
▁বাংলাদেশের	-7.48701
▁তাই	-7.49559
▁যাবে	-7.49632
▁থানার	-7.49836
▁এতে	-7.49944
▁ধরে	-7.50217
▁নাম	-7.50389
▁সকাল	-7.50502
▁বন্ধ	-7.50799
3	-7.50981
▁বছরের	-7.51037
▁News	-7.51147
▁স্বাস্থ্য	-7.51285
▁আগামী	-7.51352
9	-7.51354
▁দলের	-7.5146
▁এবার	-7.52098
▁মামলা	-7.52213
▁বিশেষ	-7.52217
▁বলা	-7.52955
▁২০	-7.53084
▁দল	-7.53433
ন	-7.53514
▁ঘটনা	-7.54161
▁দিতে	-7.54256
▁খান	-7.54326
▁কোটি	-7.55076
▁দেয়া	-7.55239
▁ঘটনায়	-7.55354
▁স্থানীয়	-7.55482
▁অক্টোবর	-7.55549
▁আরো	-7.55983
▁৭	-7.56073
▁১৫	-7.56402
▁দাবি	-7.56775
▁মানুষ	-7.56904
▁জুন	-7.56914
▁নিউজ	-7.57017
▁সাবেক	-7.57067
▁পাওয়া	-7.57149
▁সেপ্টেম্বর	-7.5775
▁মতো	-7.57828
5	-7.57879
▁জুলাই	-7.58443
▁মার্চ	-7.58942
▁কোন	-7.59058
▁মানুষের	-7.5959
▁সদর	-7.59877
▁Home	-7.59988
▁একজন	-7.6059
?	-7.60608
▁প্রতি	-7.6076
7	-7.62192
▁আহত	-7.62219
ি	-7.63382
▁নামে	-7.64167
▁৮	-7.64307
▁ইউনিয়নের	-7.64642
▁আপডেট	-7.65067
▁এপ্রিল	-7.65154
▁সহ	-7.6525
▁পুলিশের	-7.65367
com	-7.66063
▁যা	-7.66209
▁রাতে	-7.66303
▁ছবি	-7.66543
▁এসব	-7.67169
▁তাঁর	-7.67352
▁বিষয়টি	-7.67545
▁সকালে	-7.67871
8	-7.68113
▁গিয়ে	-7.68731
▁সালে	-7.69041
▁জনের	-7.69042
া	-7.69286
▁আলী	-7.69706
▁হওয়ার	-7.69953
▁তৈরি	-7.70293
▁আন্তর্জাতিক	-7.70355
▁পড়ে	-7.70592
▁লীগের	-7.70716
স	-7.7091
▁করছেন	-7.71695
▁"	-7.71778
▁৯	-7.71957
▁ভারতের	-7.72416
▁শেষে	-7.72538
▁নভেম্বর	-7.72581
▁জানুয়ারি	-7.72816
▁রাত	-7.72837
▁গ্রেফতার	-7.72855
▁বলেছেন	-7.72872
▁এলাকার	-7.73285
▁হক	-7.73604
▁সেখানে	-7.7389
▁নেতা	-7.74273
▁মোঃ	-7.74319
▁যাচ্ছে	-7.75328
▁সরকারি	-7.75873
▁মনে	-7.7615
▁নারী	-7.76196
▁দিয়েছেন	-7.76233
▁বাড়ি	-7.76495
▁১৪	-7.76686
▁সংখ্যা	-7.76953
▁ব্যবস্থা	-7.76968
▁সামনে	-7.76983
▁শিক্ষা	-7.77041
6	-7.77052
▁২০১৮	-7.77091
▁একই	-7.77351
▁দিয়েছে	-7.77622
▁ডিসেম্বর	-7.77652
▁নির্বাচন	-7.77685
▁বেশ	-7.77769
▁টি	-7.77912
▁দেশ	-7.77967
▁অংশ	-7.77986
▁মোহাম্মদ	-7.79254
▁কি	-7.79692
▁সালের	-7.79739
▁হলো	-7.80455
ী	-7.80994
▁অনুষ্ঠানে	-7.81117
▁পরীক্ষা	-7.81131
▁সিদ্ধান্ত	-7.81304
▁থাকে	-7.81432
▁জানিয়েছে	-7.81536
▁মারা	-7.81991
▁এটি	-7.82199
▁নিজের	-7.82583
▁কলেজ	-7.82667
▁দ্বিতীয়	-7.82758
▁হাসান	-7.83026
▁আলম	-7.83544
▁আল	-7.84017
▁আগস্ট	-7.84389
▁ভালো	-7.8513
▁দেয়	-7.85247
▁পরিবারের	-7.85275
▁উদ্দিন	-7.85291
▁হন	-7.85486
▁পেয়ে	-7.85593
▁এরপর	-7.85832
▁ওপর	-7.85876
▁থাকা	-7.8599
▁যান	-7.86104
▁সরকারের	-7.86162
▁চৌধুরী	-7.86296
▁ভর্তি	-7.8681
▁মোট	-7.87115
▁চেষ্টা	-7.87387
▁তুলে	-7.87428
▁১৩	-7.87518
▁বাংলা	-7.8753
▁হাতে	-7.87561
▁করবে	-7.88277
▁প্রতিনিধি	-7.88589
▁এম	-7.88697
▁ফলে	-7.89159
▁১৮	-7.89219
▁অভিযান	-7.89499
▁গতকাল	-7.89675
▁১৬	-7.89675
▁মা	-7.89844
▁ব্যবহার	-7.9039
▁ড	-7.90446
▁থানায়	-7.90519
▁সাড়ে	-7.90806
▁১৭	-7.91112
▁৩০	-7.91246
▁অবস্থায়	-7.91266
▁ঘটে	-7.92989
▁দু	-7.93376
▁পাশাপাশি	-7.93709
▁এছাড়া	-7.93823
▁পরিচালক	-7.93912
▁আলোচনা	-7.94011
▁আহমেদ	-7.94287
▁চলছে	-7.94316
▁১৯	-7.94522
▁নির্বাহী	-7.94532
▁করবেন	-7.94569
▁ধরনের	-7.9551
▁বক্তব্য	-7.95786
▁কারণ	-7.95993
▁কেউ	-7.96007
▁রোববার	-7.96012
▁জেলার	-7.96203
▁বিএনপি	-7.96257
▁নিতে	-7.96305
▁থাকবে	-7.96498
▁বিভাগের	-7.96724
▁কে	-7.97197
▁২১	-7.97329
▁দুপুরে	-7.9771
▁কম	-7.98329
▁হয়েছিল	-7.98753
▁রবিবার	-7.98908
▁এসময়	-7.99443
▁হত্যা	-7.99741
▁চার	-8.00045
▁ফেব্রুয়ারি	-8.00451
▁এদিকে	-8.00696
▁অফিসার	-8.00955
▁হয়নি	-8.01179
▁আদালত	-8.01681
▁কমিটির	-8.01923
▁শতাংশ	-8.02446
▁মাঝে	-8.02481
▁২৫	-8.02655
▁দক্ষিণ	-8.02815
▁বিএনপির	-8.03314
▁ভারত	-8.03321
▁যদি	-8.03347
▁২২	-8.0339
▁ক্রিকেট	-8.03675
▁জানায়	-8.03869
▁বিতরণ	-8.04442
১	-8.0448
▁জানানো	-8.04765
▁আব্দুল	-8.0483
▁অপরাহ্ণ	-8.04948
▁থেকেই	-8.05449
▁স্ত্রী	-8.05524
▁ভারতীয়	-8.06052
▁সিলেট	-8.06158
▁ইউনিয়ন	-8.06441
▁দিনের	-8.06589
▁কেন্দ্রীয়	-8.06881
▁বাড়িতে	-8.07485
▁নেওয়া	-8.08035
▁উত্তর	-8.08186
▁শিশু	-8.08306
▁শিক্ষক	-8.08422
▁রান	-8.08749
▁অনলাইন	-8.08958
▁সকল	-8.08986
এর	-8.09749
▁চট্টগ্রাম	-8.10067
▁হওয়া	-8.1022
▁এসে	-8.10816
▁রেখে	-8.11132
▁সভায়	-8.11261
▁ডা	-8.11456
▁অন্য	-8.11671
▁ছাড়া	-8.11695
১৯	-8.11699
▁ঘটনার	-8.11888
▁দৈনিক	-8.12403
▁খুব	-8.12836
s	-8.13266
▁দুটি	-8.13599
▁উপলক্ষে	-8.13729
▁আ	-8.1375
▁ভিডিও	-8.14405
▁সময়ে	-8.14563
▁মাঠে	-8.14888
▁পালন	-8.14983
▁ম্যাচে	-8.15061
▁অনুযায়ী	-8.15086
▁একটা	-8.15453
▁বিশ্ববিদ্যালয়ের	-8.15473
▁অতিথি	-8.15583
▁চলে	-8.15661
▁মার্কিন	-8.15703
▁করোনায়	-8.15752
▁ম্যাচ	-8.16027
▁মামলার	-8.16224
▁সড়ক	-8.16234
▁সুযোগ	-8.16495
▁লাশ	-8.17109
▁২৩	-8.17145
▁মেডিকেল	-8.17209
▁আইন	-8.17298
এ	-8.17586
▁/	-8.17873
▁সামাজিক	-8.17988
▁রাখা	-8.1813
▁মৃত	-8.18292
▁দায়িত্ব	-8.18501
▁যেতে	-8.18598
▁নির্বাচনে	-8.19237
▁আবার	-8.19316
▁বঙ্গবন্ধু	-8.19458
▁রাজধানীর	-8.19529
▁থানা	-8.19658
▁গ্রহণ	-8.19664
▁অতিরিক্ত	-8.19823
▁জয়	-8.19979
▁পাশে	-8.20078
▁মামলায়	-8.20175
▁যাওয়ার	-8.20206
▁আবেদন	-8.20356
▁সংসদ	-8.20485
▁প্রেসিডেন্ট	-8.20554
▁বার	-8.20583
▁পরিষদের	-8.20834
▁সবচেয়ে	-8.21046
▁মিয়া	-8.21388
▁হল	-8.21467
▁মাস	-8.21914
▁তদন্ত	-8.22226
▁ভোট	-8.22422
▁মাদক	-8.22552
▁বর্তমানে	-8.22636
▁সম্প্রতি	-8.2284
▁সভা	-8.2292
▁পারেন	-8.22991
▁অন্যান্য	-8.23186
▁পাঠানো	-8.23351
▁এগিয়ে	-8.23368
▁শুধু	-8.23581
▁সুপার	-8.24141
▁আদালতে	-8.24333
▁হলেন	-8.24343
▁পাঁচ	-8.24491
▁লীগ	-8.24531
▁এটা	-8.24837
▁প্রাথমিক	-8.25182
▁পক্ষ	-8.25274
▁হাসিনা	-8.25454
▁উপর	-8.25492
▁নানা	-8.25525
▁প্রদান	-8.25659
▁আপনার	-8.25818
▁শনাক্ত	-8.25931
▁তখন	-8.26365
▁দেওয়ার	-8.27554
▁গ্রেপ্তার	-8.27901
টা	-8.27982
▁আসে	-8.2827
▁রায়	-8.2855
▁করলে	-8.28567
▁হামলা	-8.28708
▁আয়োজন	-8.28724
▁উন্নয়ন	-8.28846
▁বিয়ে	-8.29236
"	-8.29262
▁বেগম	-8.29465
▁মেয়র	-8.29477
▁নির্দেশ	-8.29688
▁কোনও	-8.29752
▁চালিয়ে	-8.29783
▁দেখে	-8.30215
▁উদ্বোধন	-8.30322
▁সহকারী	-8.30622
▁চিকিৎসা	-8.30658
▁দেখতে	-8.30715
▁থাকতে	-8.31055
▁বের	-8.31104
▁যাওয়া	-8.31117
▁২৬	-8.31134
]	-8.31171
▁অধ্যাপক	-8.31178
▁সূত্রে	-8.31275
▁হলেও	-8.31309
▁ব্যাপারে	-8.3144
▁যারা	-8.31648
▁প্রার্থী	-8.32287
▁বিপক্ষে	-8.32353
▁পরিবার	-8.3244
ল	-8.32737
▁দ্রুত	-8.32765
▁করোনার	-8.32933
▁নিজ	-8.33168
▁বিশ্ব	-8.33217
▁সচিব	-8.33395
▁পানি	-8.33562
▁অবস্থান	-8.33806
▁নেয়া	-8.33995
▁করি	-8.34008
▁অর্থ	-8.34136
ঃ	-8.3444
▁বাবা	-8.34449
▁কুমার	-8.34503
▁পরিচালনা	-8.35003
▁রয়েছেন	-8.3532
▁বাংলাদেশে	-8.35729
▁রাখেন	-8.35754
▁উপ	-8.35969
▁গেছেন	-8.35996
▁দাম	-8.36027
২	-8.3639
▁ক্ষেত্রে	-8.36399
▁শহরের	-8.36715
▁সাংবাদিক	-8.36806
▁নম্বর	-8.37025
▁২০১৭	-8.37713
▁যোগাযোগ	-8.37806
▁আছেন	-8.38123
▁মাত্র	-8.38134
▁সমস্যা	-8.38602
▁কার্যক্রম	-8.38724
▁অব	-8.38786
▁বাজার	-8.38831
▁দায়ের	-8.38955
▁নিজস্ব	-8.39202
▁সর্বোচ্চ	-8.39211
▁২৮	-8.39221
▁নামের	-8.39371
▁কী	-8.394
▁যখন	-8.3944
▁বিশ্বের	-8.39698
▁মন্তব্য	-8.39767
▁যার	-8.39821
▁মোবাইল	-8.3992
▁»	-8.39923
▁২৭	-8.39926
▁কয়েক	-8.40053
▁পিএম	-8.40176
▁রাখতে	-8.40456
▁পরিস্থিতি	-8.40682
▁ভারপ্রাপ্ত	-8.40812
▁চেয়ে	-8.4109
▁সম্পর্কে	-8.41263
▁করুন	-8.41282
▁গ্রামে	-8.41473
▁টাকার	-8.41551
▁এসেছে	-8.41649
▁সংস্থা	-8.41671
▁ছোট	-8.41795
▁অভিনয়	-8.41847
▁যেন	-8.41897
▁পরিষদ	-8.41939
▁মন্ত্রী	-8.42563
▁স্কুল	-8.42843
▁মুক্তি	-8.43043
▁প্রমুখ	-8.43269
▁অভিযোগে	-8.43337
▁কমিটি	-8.43738
▁তো	-8.43915
▁খালেদা	-8.44017
▁বাজারে	-8.4406
▁আসা	-8.44134
▁দিবস	-8.44151
▁নিরাপত্তা	-8.44509
▁থাকার	-8.44842
▁জানতে	-8.44919
▁সভাপতিত্বে	-8.45039
▁প্রতিষ্ঠান	-8.45228
▁এলাকা	-8.45401
▁দেশটির	-8.45615
▁সম্ভব	-8.45763
▁ছাত্র	-8.4579
▁বিভাগ	-8.45926
▁সিটি	-8.46047
▁৫০	-8.4605
▁আবু	-8.46052
▁ঠিক	-8.46133
▁আগুন	-8.4623
ক	-8.46461
▁যোগ	-8.46583
▁স্থানে	-8.46878
▁পথে	-8.46901
▁বেড়ে	-8.47131
▁হাত	-8.47457
▁তাহলে	-8.477
(	-8.47708
▁জানিয়ে	-8.47888
▁মেয়ে	-8.47914
▁মৃত্যুর	-8.48005
▁দিনে	-8.48125
▁টিকা	-8.48171
▁পারবেন	-8.48411
▁বিক্রি	-8.4889
▁আহমদ	-8.49249
▁কাদের	-8.49261
▁জীবন	-8.49364
▁কেন্দ্র	-8.49369
;	-8.49421
▁২০২২	-8.49632
▁ভাই	-8.49864
▁ওসি	-8.49883
▁সৌদি	-8.49927
▁আসছে	-8.50437
▁ঘণ্টায়	-8.50577
▁সেবা	-8.5081
গুলো	-8.51157
২০	-8.51281
▁ফিরে	-8.5134
▁ব্যাংক	-8.51353
▁বিকেলে	-8.51557
▁আশা	-8.51602
▁ঢাকার	-8.51695
▁মাসের	-8.51696
▁এখনও	-8.51724
▁মিনিটে	-8.51916
▁বর্তমান	-8.51924
▁উচ্চ	-8.51974
▁সুস্থ	-8.52066
▁গেলে	-8.52368
▁Bangla	-8.52393
▁বিশ্ববিদ্যালয়	-8.52402
▁উল্লেখ	-8.52443
▁নেন	-8.52593
▁নিজেদের	-8.52685
▁খেলা	-8.52787
▁অপরাহ্ন	-8.52839
▁উইকেট	-8.5284
ুল	-8.53098
▁আপনি	-8.53133
▁[	-8.5315
),	-8.53437
▁রাজশাহী	-8.53491
▁তৃতীয়	-8.53496
▁হাসপাতালের	-8.54027
▁দুপুর	-8.54069
▁ঘরে	-8.54142
▁জনপ্রিয়	-8.54292
▁শিক্ষার্থীদের	-8.54385
▁হওয়ায়	-8.5443
▁সবাই	-8.54571
▁সাংবাদিকদের	-8.54765
▁বাইরে	-8.54847
▁স্বামী	-8.55095
▁আবুল	-8.55351
▁মহিলা	-8.55493
▁করছি	-8.55588
▁জারি	-8.55627
▁অভিনেত্রী	-8.55776
▁টেস্ট	-8.5581
▁রিপোর্ট	-8.55868
▁বাস	-8.55933
▁রাজনৈতিক	-8.56162
▁আহ্বান	-8.56487
▁আগের	-8.56528
▁পৌর	-8.56918
▁চলতি	-8.57003
▁মুখে	-8.57376
▁পড়েছে	-8.57387
▁নিয়েছে	-8.57481
▁শেয়ার	-8.57663
ম	-8.57664
▁উপজেলায়	-8.57948
না	-8.57992
▁উদ্যোগে	-8.58001
▁কেন	-8.5806
▁পক্ষে	-8.58087
▁ব্যক্তি	-8.58093
▁সৃষ্টি	-8.58319
▁আগেই	-8.58505
▁অধিনায়ক	-8.5852
▁২৯	-8.58869
▁প্রধানমন্ত্রীর	-8.59036
▁বিয়ের	-8.59124
▁ফোন	-8.592
▁সারা	-8.59326
▁চিকিৎসক	-8.59478
▁কাজে	-8.5982
▁গেল	-8.60153
▁ইউপি	-8.60161
▁মাসে	-8.60219
▁বিষয়ক	-8.60529
▁অবস্থা	-8.60558
▁মডেল	-8.60559
▁রহমানের	-8.60645
▁হার	-8.60895
▁চালু	-8.60972
▁এস	-8.61031
ভাবে	-8.61074
▁ব্যবসায়ী	-8.61409
▁মন্ত্রণালয়ের	-8.61993
▁চাই	-8.62478
▁গুরুত্বপূর্ণ	-8.62555
▁প্রতিবেদক	-8.62751
▁করলেন	-8.62836
▁পরিকল্পনা	-8.62858
▁বিষয়	-8.62973
▁পদে	-8.63082
▁হাসপাতাল	-8.63303
▁ছড়িয়ে	-8.63431
▁মেনে	-8.63517
▁বাড়ির	-8.63525
ত	-8.63578
▁সংক্রমণ	-8.63601
▁অন্যতম	-8.63727
▁যায়নি	-8.63873
▁শিক্ষার্থী	-8.64082
▁বিক্ষোভ	-8.6411
▁জেনারেল	-8.64293
▁সবার	-8.64416
▁এখনো	-8.64539
▁সূত্র	-8.64572
▁সম্মেলনে	-8.6468
▁বেলা	-8.64843
▁বিমান	-8.64919
▁কাছ	-8.65112
▁সিনিয়র	-8.65146
▁সেরা	-8.65241
▁জনকে	-8.65276
▁দেয়ার	-8.65379
▁পরীক্ষার	-8.65415
৩০	-8.65502
▁যুগ্ম	-8.65596
▁নেতৃত্বে	-8.6587
▁করেছিলেন	-8.66067
▁প্রয়োজন	-8.66083
▁পড়া	-8.66246
▁হারিয়ে	-8.66415
৩	-8.66475
▁শিকার	-8.66555
▁সংগ্রহ	-8.66824
▁নির্বাচিত	-8.6691
▁কয়েকটি	-8.67006
▁সহায়তা	-8.6705
▁ধরা	-8.67147
▁বার্তা	-8.67225
▁৩১	-8.67236
▁থাকায়	-8.67271
▁রযাব	-8.67419
▁প্রশাসন	-8.67423
▁আবদুল	-8.67965
▁২০১৬	-8.67974
▁গড়ে	-8.68038
▁প্রস্তুতি	-8.68303
▁মরদেহ	-8.68669
▁পর্যায়ে	-8.68737
▁উল্লেখ্য	-8.69194
▁প্রযুক্তি	-8.69261
▁কৃষি	-8.69297
▁বিশ্বাস	-8.6936
পুর	-8.69422
▁ঢাকায়	-8.69546
▁ই	-8.69704
▁রেকর্ড	-8.69792
▁হত্যার	-8.7035
▁পয়েন্ট	-8.70468
▁আসামি	-8.70548
▁খাবার	-8.70558
▁কমিশনার	-8.70617
▁কলেজের	-8.70626
▁গুলি	-8.70718
▁হামলার	-8.70856
▁এখানে	-8.70897
▁ফেসবুক	-8.71121
▁পরিবর্তন	-8.71316
▁সম্পর্ক	-8.71423
▁কর্তৃপক্ষ	-8.71556
▁মধ্য	-8.71627
▁ছাত্রলীগের	-8.71834
▁খাদ্য	-8.71928
▁জেলায়	-8.72141
১০	-8.72218
▁সর্বশেষ	-8.72282
▁করেছি	-8.72323
▁পান	-8.72504
▁শাহ	-8.72698
▁উঠে	-8.72745
▁নির্দেশনা	-8.73013
▁ছেড়ে	-8.73133
▁গাড়ি	-8.73146
▁ঘটেছে	-8.73187
▁মাহমুদ	-8.735
▁সদস্যরা	-8.73561
▁প্রতিদিন	-8.73601
▁চান	-8.73734
▁ভিত্তিতে	-8.73819
▁মন্ত্রণালয়	-8.73956
▁ভারতে	-8.73985
▁সময়ের	-8.74483
▁অফিস	-8.7455
▁পুরস্কার	-8.74832
▁পূর্ব	-8.74983
▁প্রশাসক	-8.75052
▁বলেও	-8.7506
▁নিয়োগ	-8.75131
▁সম্পন্ন	-8.75133
▁মহানগর	-8.75147
▁দাবিতে	-8.75251
▁কামাল	-8.75279
▁ছবির	-8.7537
▁শহীদ	-8.75408
▁ফল	-8.75619
৫	-8.75736
▁অ্যান্ড	-8.76
▁এমপি	-8.76281
▁আক্তার	-8.76334
▁সেটা	-8.76379
২৫	-8.76441
▁গান	-8.76585
▁শ্রমিক	-8.76658
▁সন্ধ্যায়	-8.76729
▁ভাবে	-8.76736
▁আয়োজিত	-8.76792
▁সাকিব	-8.76994
১২	-8.77023
▁প্রশ্ন	-8.77255
▁নমুনা	-8.77329
▁রাখার	-8.77366
▁পাকিস্তান	-8.77368
▁নেমে	-8.77372
১১	-8.77579
২২	-8.77756
▁কর্মসূচি	-8.77895
▁বি	-8.77924
▁দীর্ঘ	-8.78
ার	-8.78128
▁মূল	-8.78143
▁যুক্তরাষ্ট্রের	-8.78305
▁মত	-8.78555
▁পেয়েছেন	-8.78977
▁দলীয়	-8.79307
▁ঘটনাস্থলে	-8.79484
▁করোনাভাইরাস	-8.79719
িত	-8.79777
▁তারিখ	-8.79865
▁পোস্ট	-8.80306
১৮	-8.80337
কম	-8.80349
▁নিয়ন্ত্রণ	-8.80354
২৪	-8.80444
▁তারকা	-8.80587
▁পুরো	-8.80748
▁প্রকাশের	-8.80895
▁আমাকে	-8.8104
▁লক্ষ্য	-8.81229
▁নির্মাণ	-8.81254
▁যেখানে	-8.81326
▁অনুষ্ঠান	-8.81377
▁লোকজন	-8.81631
▁পাকিস্তানের	-8.81681
▁অ	-8.81756
▁বিচার	-8.81819
▁বাংলাদেশি	-8.82084
▁মিনিট	-8.82248
▁পরবর্তী	-8.8226
▁মালিক	-8.82702
তা	-8.82715
▁তিনটি	-8.82993
▁ফেলে	-8.8303
▁in	-8.83088
▁ফের	-8.83166
▁প্রতিবেদন	-8.83215
▁ধর্ষণ	-8.83251
▁বৈঠক	-8.83322
▁সাত	-8.83509
▁পেতে	-8.83545
▁এছাড়াও	-8.8376
▁চিকিৎসাধীন	-8.83762
▁নিয়েছেন	-8.83785
▁বৃদ্ধি	-8.8408
▁৪০	-8.84275
।"	-8.8436
▁জরুরি	-8.84517
▁ছয়	-8.84532
▁সংগঠন	-8.84571
▁গ্রাম	-8.84592
▁গিয়েছে	-8.84592
▁যদিও	-8.846
▁করায়	-8.84618
▁এদিন	-8.847
ওসি	-8.84709
▁নিয়মিত	-8.84738
ো	-8.8485
▁নেয়	-8.84857
▁পেয়েছে	-8.84944
▁দলে	-8.84963
▁নেওয়ার	-8.84974
▁শীর্ষ	-8.8498
৪	-8.85085
▁হিসাবে	-8.85143
▁সংগঠনের	-8.85343
▁যাতে	-8.8545
▁আদালতের	-8.8556
▁কবির	-8.85662
▁অনেকেই	-8.85733
▁সন্তান	-8.85817
▁অব্যাহত	-8.85898
▁বৈঠকে	-8.85927
▁দশমিক	-8.86085
▁সমিতির	-8.86105
▁কেজি	-8.86125
▁বেড়েছে	-8.86206
▁অধিকার	-8.8667
▁দোয়া	-8.86698
▁সম্মেলন	-8.86826
▁সংশ্লিষ্ট	-8.86836
▁রোগী	-8.86881
▁উঠেছে	-8.86916
▁মুখ	-8.87103
▁::	-8.8721
▁ধারণা	-8.87226
▁থাকেন	-8.87395
▁দিলেন	-8.87956
▁বিনোদন	-8.88002
▁গোল	-8.88005
▁পা	-8.88143
▁পালিয়ে	-8.88143
▁কোভিড	-8.88211
▁ঘণ্টা	-8.88431
▁কার্যালয়ে	-8.88435
▁গুরুতর	-8.88681
▁ফুটবল	-8.88721
▁প্রতিটি	-8.88796
▁ব্যাপক	-8.89013
▁পায়	-8.89084
▁জাতির	-8.89091
▁আনা	-8.89165
▁অন্তত	-8.89184
২১	-8.89207
▁খুলনা	-8.89412
▁স	-8.89433
১৫	-8.89465
১৪	-8.89542
▁বলতে	-8.89577
▁মুক্তিযোদ্ধা	-8.89722
▁একাধিক	-8.89764
▁ইসলামের	-8.90006
▁রিপোর্টার	-8.90236
▁তাঁকে	-8.90333
▁চলাচল	-8.90458
▁আইনজীবী	-8.90572
▁জায়গায়	-8.90593
▁জড়িত	-8.90735
▁বাহিনীর	-8.90899
▁বাসায়	-8.91028
▁পাওয়ার	-8.91132
▁ব্যাংকের	-8.91143
▁প্রতিমন্ত্রী	-8.91401
▁PM	-8.91465
টির	-8.91626
▁বিকেল	-8.91696
▁স্বাভাবিক	-8.91734
▁প্রেস	-8.91903
▁পরিবহন	-8.91942
▁বাকি	-8.91999
▁ধর্ষণের	-8.92046
১৭	-8.92153
▁বল	-8.92192
▁হাসিনার	-8.92346
▁জরিমানা	-8.92489
▁বরিশাল	-8.92674
▁স্টাফ	-8.927
▁দীর্ঘদিন	-8.92813
▁ঈদ	-8.9282
▁পণ্য	-8.92869
▁অভিনেতা	-8.93165
▁যুবক	-8.93322
▁পরিমাণ	-8.93524
▁ভাইরাস	-8.93658
▁যাত্রী	-8.93674
▁রানের	-8.93679
▁পরিচয়	-8.93754
▁যুক্ত	-8.93759
▁বিজ্ঞপ্তিতে	-8.9381
▁অবৈধ	-8.94001
শ	-8.94017
▁পারবে	-8.94027
▁গঠন	-8.94057
▁বোর্ড	-8.94066
▁অস্ত্র	-8.94153
▁ভেঙে	-8.94409
▁বয়সী	-8.9442
▁ভাইস	-8.94485
▁বাহিনী	-8.94514
▁আসার	-8.94531
▁বিদ্যালয়ের	-8.94569
▁মহাসচিব	-8.94705
▁চায়	-8.95045
১৬	-8.9516
▁মুখোমুখি	-8.95351
▁প্রশাসনের	-8.9552
▁লক্ষ্যে	-8.95643
▁০৯	-8.95659
▁বছরে	-8.95675
২৮	-8.95812
▁বয়স	-8.95889
▁প্রথমে	-8.95919
▁কক্সবাজার	-8.96072
▁আসনের	-8.96082
▁মানববন্ধন	-8.96109
▁পরামর্শ	-8.9624
▁লকডাউন	-8.96242
▁জমা	-8.96319
▁নির্বাচনের	-8.96447
▁সাংগঠনিক	-8.96552
▁থাকলে	-8.96747
▁অন্যদিকে	-8.96751
▁pm	-8.96892
▁মধ্যেই	-8.96966
▁সহযোগিতা	-8.97143
▁ছবিতে	-8.9723
▁কমিশন	-8.97241
▁প্রস্তাব	-8.97301
▁তাঁদের	-8.97331
▁কিংবা	-8.97428
িং	-8.97437
▁আওতায়	-8.9786
▁উদ্যোগ	-8.9794
▁তাতে	-8.97947
▁ইনচার্জ	-8.98021
▁ম্যাচের	-8.98155
▁আদেশ	-8.9816
▁রানে	-8.98176
▁অনুমোদন	-8.98219
▁কাজের	-8.98366
▁খেলতে	-8.98536
▁বসে	-8.98567
▁বেসরকারি	-8.98852
▁তালিকা	-8.98941
▁উচিত	-8.9895
▁প্রতিবেদনে	-8.98985
▁স্থানীয়রা	-8.99037
▁লক্ষ	-8.99285
▁পৌরসভার	-8.99303
▁ঘর	-8.99317
▁পদক্ষেপ	-8.99338
▁জন্ম	-8.99556
▁হঠাৎ	-8.99661
▁থাকলেও	-8.99718
২৩	-8.99742
▁কণ্ঠ	-8.99767
▁যাচ্ছেন	-8.99861
▁বিদ্যুৎ	-8.99886
▁লেখা	-8.99935
▁আসতে	-8.99975
▁সংক্রান্ত	-9.00027
▁মাস্ক	-9.00054
▁সিরিজ	-9.00085
▁আবারও	-9.00266
▁মাথায়	-9.00282
ব	-9.00297
▁যেমন	-9.00383
▁বিরোধী	-9.00407
▁রাজধানী	-9.00439
▁রোহিঙ্গা	-9.00497
▁চালক	-9.00684
▁সেনা	-9.00735
▁ওবায়দুল	-9.01051
▁মাছ	-9.01119
▁আরব	-9.01214
▁প্রবেশ	-9.01262
▁শহর	-9.01491
▁সন্ধ্যা	-9.0167
▁জিয়ার	-9.01776
▁সৈয়দ	-9.018
▁নিন	-9.01865
▁সুবিধা	-9.01943
▁গোপন	-9.01954
▁পবিত্র	-9.02037
▁॥	-9.02124
▁পূর্বাহ্ণ	-9.02194
▁চলচ্চিত্র	-9.02199
▁বিস্তারিত	-9.02279
▁বাসিন্দা	-9.0228
▁সিনেমা	-9.02618
▁ফায়ার	-9.02659
▁আয়োজনে	-9.02679
▁কঠোর	-9.02957
▁বিজেপি	-9.03162
৩৫	-9.03227
▁ডি	-9.03309
▁অপরাধ	-9.03454
▁জায়গা	-9.03721
▁অনুরোধ	-9.03858
▁চীনের	-9.04025
▁গভীর	-9.04045
▁কাজী	-9.04201
▁মুজিবুর	-9.0426
▁বাতিল	-9.04452
▁পৌঁছে	-9.04541
▁আন্দোলন	-9.04572
▁ট্রাম্প	-9.04574
▁দেবে	-9.04591
▁বিচারপতি	-9.04677
▁অভিযানে	-9.04702
▁বই	-9.04747
▁গোলাম	-9.04834
▁জিয়া	-9.04836
▁প্রয়োজনীয়	-9.04841
▁অনেকে	-9.04961
▁ভূমিকা	-9.04974
▁আসেন	-9.05081
▁করোনাভাইরাসের	-9.05222
২৬	-9.0529
▁প্রকল্প	-9.05312
বি	-9.05339
▁প্রচ্ছদ	-9.05474
▁ঈদের	-9.05555
▁সাহায্য	-9.05575
▁টিম	-9.05771
▁শরীরে	-9.0579
▁নিয়ন্ত্রণে	-9.05863
▁Daily	-9.05883
১৩	-9.0595
▁এরই	-9.05986
▁চাইলে	-9.0602
▁প্রতিবাদ	-9.06033
▁বৃষ্টি	-9.06119
▁পাবেন	-9.06125
▁বিভাগে	-9.06139
▁সংস্থার	-9.0633
▁প্রচার	-9.06337
িক	-9.06349
▁কর্মী	-9.06565
▁রংপুর	-9.06606
▁তালিকায়	-9.06626
▁পরিবেশ	-9.06749
▁ডলার	-9.06835
▁কেটে	-9.06886
▁কারাগারে	-9.06914
▁Bangladesh	-9.06921
▁খুবই	-9.07012
▁পরীক্ষায়	-9.07017
▁বাদ	-9.07034
▁কোচ	-9.07043
▁চুক্তি	-9.07113
▁নুরুল	-9.07339
▁শারীরিক	-9.07712
▁প্রাণ	-9.07721
নি	-9.07771
▁সদস্যদের	-9.0781
▁দুর্ঘটনা	-9.07867
▁পরিদর্শন	-9.07937
▁ব্যবসা	-9.08012
▁আর্থিক	-9.08041
▁দোকান	-9.08175
▁দিক	-9.08262
▁মিছিল	-9.0834
▁ডেইলি	-9.08438
▁০৮	-9.08472
▁আজকের	-9.08542
জন	-9.08543
▁কমে	-9.08561
▁বিশ্বকাপ	-9.08921
▁The	-9.08927
▁উপহার	-9.08985
▁সবাইকে	-9.08997
▁নজরুল	-9.09002
৬	-9.09004
▁কিছুটা	-9.09037
▁সোশ্যাল	-9.09054
▁আব্দুর	-9.09099
▁খেলার	-9.09283
▁চন্দ্র	-9.09323
▁কেন্দ্রে	-9.09334
▁মানুষকে	-9.09439
▁বাড়ছে	-9.09645
▁বলছে	-9.09738
▁টানা	-9.09771
▁অনুমতি	-9.09867
▁জামিন	-9.10028
▁ম	-9.10125
▁হামলায়	-9.10241
▁মুসলিম	-9.10263
▁পিতা	-9.10297
▁.	-9.10548
▁শোক	-9.10642
▁অর্জন	-9.10649
▁আসলে	-9.10653
▁নিহতের	-9.10818
▁শিক্ষার্থীরা	-9.10862
▁ভুল	-9.10979
▁পার্টির	-9.10987
▁একটু	-9.11015
▁পূর্বাহ্ন	-9.1114
▁নিষেধাজ্ঞা	-9.11284
▁চলমান	-9.11328
জ	-9.11348
▁রাজনীতি	-9.11413
▁বলছেন	-9.11454
▁স্থান	-9.11557
▁মূল্য	-9.11663
▁জনগণের	-9.1171
▁ছাড়াও	-9.11783
▁ভাইরাল	-9.11939
▁সামরিক	-9.12014
▁বিজ্ঞান	-9.12057
▁লাল	-9.1219
▁কুমিল্লা	-9.1227
▁চলবে	-9.12376
▁আই	-9.12379
▁কালের	-9.12388
▁পথ	-9.12425
২৭	-9.12474
▁হোসেনের	-9.12486
৪০	-9.12563
▁হোম	-9.12649
▁চূড়ান্ত	-9.12822
▁আক্রান্তের	-9.12892
▁ডিজিটাল	-9.12952
▁আলীর	-9.13135
▁দিচ্ছে	-9.1314
▁হুমকি	-9.13396
▁গবেষণা	-9.13414
▁মাধ্যমিক	-9.13423
▁ভাল	-9.13497
▁জমি	-9.13578
▁সামগ্রী	-9.13581
▁নিজেকে	-9.13745
▁ছাত্রলীগ	-9.13764
▁on	-9.13789
▁শাখার	-9.14228
▁মাওলানা	-9.14319
▁দিলে	-9.14334
▁বিকাল	-9.14437
▁প্রবাসী	-9.14452
▁শুভেচ্ছা	-9.14464
▁করেছিল	-9.14858
▁করোনাভাইরাসে	-9.1497
▁কয়েকজন	-9.14983
▁মির্জা	-9.15015
▁তারপর	-9.1509
▁এবারের	-9.15299
▁শহরে	-9.15367
▁দাস	-9.15548
▁সংঘর্ষে	-9.15567
▁রাজ্য	-9.15571
▁রক্ষা	-9.15723
ীয়	-9.15814
▁বঙ্গবন্ধুর	-9.15819
▁১০০	-9.15993
▁স্বীকার	-9.15993
▁০১	-9.16122
▁৬০	-9.16129
▁ফারুক	-9.16151
▁কিলোমিটার	-9.16177
▁চলেছে	-9.16234
▁স্থগিত	-9.16332
▁যুক্তরাষ্ট্র	-9.16371
▁বহু	-9.16443
▁খানের	-9.1646
▁চীন	-9.16468
▁কাউন্সিলর	-9.16563
০০	-9.16586
মা	-9.16732
৭	-9.16741
▁করিম	-9.16768
▁নাগরিক	-9.16778
▁অভিযুক্ত	-9.16847
▁উৎসব	-9.16881
▁প্রতিষ্ঠানের	-9.16917
▁সি	-9.17001
▁কলকাতা	-9.17038
▁ব্যাট	-9.17063
▁প্রসঙ্গে	-9.17116
▁ক্লাব	-9.17249
▁Bengali	-9.17274
▁খোলা	-9.17425
▁পাবে	-9.17522
▁ভাগ	-9.17689
▁প্রতিবাদে	-9.17705
▁অসুস্থ	-9.17756
▁চা	-9.17791
সভাপতি	-9.17811
▁নং	-9.17816
▁সম্ভাবনা	-9.17818
▁ঘরের	-9.17992
▁২০১৫	-9.18029
▁প্রশিক্ষণ	-9.18125
▁নেয়ার	-9.18144
▁ব্যক্তির	-9.18163
▁লেনদেন	-9.18179
পাড়া	-9.18298
▁কোম্পানি	-9.18318
২৯	-9.1833
▁ইকবাল	-9.18366
▁ঘটনাটি	-9.18463
৫০	-9.1851
▁চিকিৎসার	-9.18533
▁ক্রীড়া	-9.18576
▁ব্যক্তিগত	-9.18723
▁তাঁরা	-9.18726
▁দুর্ঘটনায়	-9.1878
▁বোর্ডের	-9.18833
▁লিখেছেন	-9.19129
▁সেটি	-9.19212
▁প্রভাব	-9.1927
▁চাল	-9.19304
▁সমাজ	-9.1941
টোয়েন্টি	-9.19454
▁দ্য	-9.19585
▁পালিত	-9.19876
▁ট্রাক	-9.19956
▁of	-9.2008
▁সার্ভিস	-9.20095
▁আলো	-9.20237
▁অবশ্য	-9.20269
▁at	-9.20432
news	-9.20486
▁জব্দ	-9.20562
▁গল্প	-9.20759
▁নিখোঁজ	-9.208
▁ত্রাণ	-9.20922
▁বক্তব্যে	-9.2097
▁গোলে	-9.21136
▁সপ্তাহে	-9.21184
▁পারেনি	-9.21212
▁তাদেরকে	-9.21217
▁বিবৃতিতে	-9.21217
▁সপ্তাহ	-9.2126
▁আসবে	-9.213
▁আমিন	-9.21315
ুর	-9.21364
▁নির্যাতন	-9.21451
▁রোগ	-9.21475
▁মিয়ার	-9.21518
▁প্রশ্নের	-9.2153
▁ক্ষতি	-9.21573
▁উন্নত	-9.21793
▁যুব	-9.21879
▁ভ্যাকসিন	-9.219
▁হাজির	-9.21973
▁প্রকল্পের	-9.21975
▁তৃণমূল	-9.22073
▁অথবা	-9.22112
▁অসহায়	-9.22126
▁জবাবে	-9.22251
▁আলমগীর	-9.22433
▁০৭	-9.22433
▁শ্রদ্ধা	-9.22501
▁নদীর	-9.22582
▁আত্মহত্যা	-9.22644
▁খুলে	-9.22686
▁লোক	-9.22714
▁মনোনয়ন	-9.2285
▁ক্ষমতা	-9.22856
▁জয়ের	-9.22976
▁চালায়	-9.23049
▁তেল	-9.23094
▁বিদ্যালয়	-9.23098
▁কিনা	-9.23108
▁বিজয়	-9.23134
▁রাস্তায়	-9.23163
▁এমনকি	-9.23167
▁সফল	-9.23325
▁কার্যকর	-9.23376
০	-9.23396
▁ধান	-9.2346
▁আইনে	-9.23586
৮	-9.23588
▁Latest	-9.23798
▁স্বপ্ন	-9.23907
▁নিষিদ্ধ	-9.23949
▁পার	-9.23976
▁পশ্চিম	-9.2401
▁বাদী	-9.24245
▁আঘাত	-9.24269
▁কর্মকর্তারা	-9.24336
▁ইয়াবা	-9.24438
▁উদযাপন	-9.24441
▁০৬	-9.24511
▁নারীর	-9.24565
▁ফখরুল	-9.24586
▁ক্রিকেটার	-9.24591
▁ডট	-9.24611
▁নগরীর	-9.24631
▁ধর্ম	-9.24673
▁বাধা	-9.24685
িয়া	-9.24704
▁সিরিজের	-9.24801
▁জীবনের	-9.24831
▁পুরুষ	-9.24891
▁অতিথির	-9.24902
▁নিরাপদ	-9.25076
▁আনন্দ	-9.25122
▁যেসব	-9.2517
▁সরাসরি	-9.25184
▁সেলিম	-9.25268
▁অবশেষে	-9.2537
▁ভয়াবহ	-9.25415
▁গোয়েন্দা	-9.25454
▁অপর	-9.25463
▁ম্যাজিস্ট্রেট	-9.25506
▁০৫	-9.25707
▁কৃষক	-9.2576
▁লাভ	-9.25813
▁রোগীর	-9.26032
▁নাকি	-9.26071
▁পুত্র	-9.26097
গুলি	-9.26115
▁রাষ্ট্রপতি	-9.26197
▁কামনা	-9.26234
▁ছিলো	-9.26265
▁হোক	-9.26305
▁আনোয়ার	-9.26376
▁অধিদপ্তরের	-9.26467
▁শিল্প	-9.26481
০১	-9.26505
–	-9.26637
▁ওয়ার্ড	-9.26763
▁পড়েন	-9.26833
৪৫	-9.27036
▁নি	-9.27039
▁০২	-9.27128
▁বিভাগীয়	-9.27544
▁তীব্র	-9.27558
▁শুভ	-9.27618
▁০৪	-9.27714
▁ইমরান	-9.27778
▁ওয়ানডে	-9.27797
▁নদী	-9.27862
▁ফেসবুকে	-9.27875
▁বীর	-9.2795
প	-9.27954
▁এত	-9.28104
▁স্বাধীনতা	-9.28141
▁দাঁড়িয়েছে	-9.28165
▁ভাড়া	-9.28434
▁মিডিয়া	-9.285
▁মাঠ	-9.28547
▁দুর্নীতি	-9.28568
▁৩৫	-9.28807
▁চালানো	-9.28881
সা	-9.28882
▁দূর	-9.28956
সি	-9.29168
▁সঠিক	-9.29235
▁০৩	-9.29281
▁বিশিষ্ট	-9.29349
▁সিলেটের	-9.29383
▁ঘুরে	-9.29393
▁>	-9.29545
▁তরুণ	-9.29567
▁সতর্ক	-9.29624
▁এসআই	-9.29757
▁উদ্দেশ্যে	-9.2976
▁প্রস্তুত	-9.29801
▁অর্থাৎ	-9.29936
▁রাস্তা	-9.30012
▁সীমান্ত	-9.30096
▁টিভি	-9.30126
য়ের	-9.30135
▁বন্ধু	-9.3016
▁এদের	-9.30217
▁শতাধিক	-9.30236
▁আইনের	-9.30313
▁ছুটি	-9.3044
▁জানুয়ারী	-9.30581
▁অনুষ্ঠানের	-9.30641
▁পরিস্থিতিতে	-9.30656
▁দেশটিতে	-9.30769
▁শুটিং	-9.30919
▁আওয়ামীলীগের	-9.30952
ড	-9.30967
▁শুনানি	-9.31054
▁অবশ্যই	-9.31094
▁একমাত্র	-9.31106
▁আয়	-9.31338
▁ফেরার	-9.31421
▁নিচে	-9.31444
▁মামুন	-9.31469
▁আট	-9.31508
▁টাইমস	-9.31569
▁মায়ের	-9.316
▁শিশুর	-9.31643
▁কঠিন	-9.31679
▁পারেননি	-9.31705
▁প্রমাণ	-9.31743
▁এএম	-9.31753
▁a	-9.31817
▁সোহেল	-9.31826
▁বাংলার	-9.32017
▁জাহাঙ্গীর	-9.32054
▁সমাবেশ	-9.32121
▁আলাদা	-9.32201
▁বললেন	-9.32287
▁যশোর	-9.32308
▁বিশ্বে	-9.3234
▁রাসেল	-9.32435
▁ওষুধ	-9.32487
▁কল্যাণ	-9.32602
৩২	-9.32737
▁বিন	-9.32838
▁ব্যবস্থাপনা	-9.32894
▁নির্ধারিত	-9.32943
▁মুক্ত	-9.33033
▁শক্তিশালী	-9.33044
▁আটকে	-9.33076
▁সাল	-9.33206
▁পড়তে	-9.33231
▁ছবিটি	-9.33254
▁সেখান	-9.33302
▁পোশাক	-9.33408
▁যুবলীগের	-9.33452
▁চতুর্থ	-9.33472
▁মসজিদ	-9.33649
▁ক	-9.33684
▁ভাইরাসের	-9.33766
▁রাজ্যের	-9.33785
▁চাপ	-9.33806
▁স্থায়ী	-9.34009
▁সিনেমার	-9.34047
▁শিশুদের	-9.34063
০৫	-9.3419
▁মতে	-9.34215
▁বিপুল	-9.34252
মন্ত্রী	-9.34383
▁আবহাওয়া	-9.34403
▁সাংস্কৃতিক	-9.34415
▁শত	-9.34586
▁রশিদ	-9.34596
▁ইসলামী	-9.34681
▁পরিচিত	-9.34708
▁হয়তো	-9.34735
▁পারি	-9.34747
নং	-9.34792
০৯	-9.34816
▁অধ্যক্ষ	-9.34942
▁দারুণ	-9.34984
▁মূলত	-9.34984
▁উৎপাদন	-9.35017
▁মন	-9.35029
▁থাকবেন	-9.35126
আমি	-9.35141
▁খেলে	-9.35142
▁নিয়ম	-9.35274
▁স্বাস্থ্যবিধি	-9.35335
▁কেন্দ্রের	-9.35365
▁অর্থনৈতিক	-9.35583
▁সফরে	-9.35642
▁করল	-9.3575
ট	-9.35766
▁প্রসঙ্গত	-9.35792
▁মসজিদে	-9.35797
▁অত্যন্ত	-9.36075
▁অ্যাডভোকেট	-9.36116
▁ওয়ার্ডের	-9.36122
▁সত্যতা	-9.36126
▁ডাক	-9.36226
▁পড়ুন	-9.36237
▁গ্রুপ	-9.36292
ু	-9.36432
▁BD	-9.36466
▁ফুল	-9.36663
▁প্রক্রিয়া	-9.36835
▁হস্তান্তর	-9.36947
▁লড়াই	-9.37007
▁the	-9.37071
▁সিভিল	-9.37149
▁সমস্ত	-9.37249
▁অংশগ্রহণ	-9.37278
▁পানিতে	-9.37432
▁গ্রুপের	-9.3752
▁মিজানুর	-9.37686
▁ক্লাবের	-9.37708
▁কীভাবে	-9.38029
▁ফলাফল	-9.38039
▁মোটরসাইকেল	-9.38158
▁সড়কের	-9.38225
▁Published	-9.38311
▁শ্রেণির	-9.38478
▁ভবন	-9.3859
▁ছাত্রী	-9.3862
কা	-9.38623
▁উপদেষ্টা	-9.38664
▁নূর	-9.38703
▁আনতে	-9.38745
▁সড়কে	-9.38745
▁সরবরাহ	-9.38754
▁খুঁজে	-9.38765
০২	-9.38844
▁জেনে	-9.39104
▁জি	-9.392
▁গোটা	-9.39275
▁ট্রেন	-9.39362
▁এনে	-9.39388
▁পরিচালিত	-9.39405
দ	-9.39625
▁সিং	-9.39708
▁খুন	-9.39915
গুলোর	-9.39955
▁সহজ	-9.40054
▁চট্টগ্রামের	-9.40092
▁অবস্থিত	-9.40208
▁খারাপ	-9.40301
▁দরকার	-9.40325
▁করেই	-9.40367
৩১	-9.40399
▁ওঠে	-9.40467
▁রফিকুল	-9.4054
▁আপনাদের	-9.40545
▁মুখ্যমন্ত্রী	-9.40555
▁নৌকা	-9.40599
▁পদ	-9.40658
▁আদায়	-9.40726
▁সংকট	-9.40733
লা	-9.40735
▁করলেও	-9.40806
▁ডটকম	-9.40934
▁মৃতের	-9.40956
জি	-9.41025
▁সাতক্ষীরা	-9.41057
▁বিকালে	-9.41134
▁ফেরত	-9.41157
▁চুরি	-9.41224
০৩	-9.41253
▁বেতন	-9.41319
▁ঘটনাস্থল	-9.41326
▁বিজিবি	-9.41363
▁সন্ত্রাসী	-9.4138
▁মমতা	-9.4138
০৪	-9.41392
▁উক্ত	-9.41475
▁প্রতিরোধ	-9.41476
▁স্পোর্টস	-9.41543
e	-9.41614
▁সম্পূর্ণ	-9.41622
▁শিল্পী	-9.41646
▁গাছ	-9.41704
▁একে	-9.41926
▁নেতৃত্ব	-9.41958
▁বলিউড	-9.42078
▁পাতা	-9.42137
▁আসনে	-9.42149
▁সুন্দর	-9.42172
▁মিলে	-9.42192
▁বাবার	-9.42233
▁নারায়ণগঞ্জ	-9.42235
▁kalerkantho	-9.42242
▁আগামীকাল	-9.42246
০৬	-9.4231
▁রকম	-9.42332
▁খরচ	-9.42388
▁সম্পদ	-9.42429
▁মুহাম্মদ	-9.42562
▁চাকরি	-9.42713
▁ইতোমধ্যে	-9.42768
▁একাদশ	-9.42815
▁বিল	-9.42828
▁বিচারক	-9.42867
▁চিঠি	-9.42949
▁ময়মনসিংহ	-9.43056
▁সফর	-9.43088
▁মুক্তির	-9.4309
▁হাইকোর্ট	-9.4311
▁চরিত্রে	-9.43183
▁অনলাইনে	-9.43393
▁শান্তি	-9.43426
▁ঘিরে	-9.43427
৯	-9.43475
▁প্রিয়	-9.43548
▁করব	-9.43624
▁সদস্যের	-9.43626
▁হাই	-9.43637
▁এন্ড	-9.43657
▁বাস্তবায়ন	-9.43666
▁স্বরাষ্ট্র	-9.4368
▁সালমান	-9.43837
▁সেতু	-9.441
▁দেখিয়ে	-9.44114
▁মোস্তফা	-9.44128
৫৫	-9.44235
০৭	-9.44253
াল	-9.44261
▁তুলনায়	-9.4455
লে	-9.44561
▁সু	-9.44575
▁বঙ্গাব্দ	-9.44582
▁আশঙ্কা	-9.44632
▁আজাদ	-9.44639
▁নির্ধারণ	-9.44724
▁চাহিদা	-9.4485
▁মিডিয়ায়	-9.44904
▁নির্বাচনী	-9.44925
▁আরেক	-9.44972
▁ভোর	-9.44992
▁দিল	-9.45065
▁প্রকৌশলী	-9.45088
▁নাজমুল	-9.45088
▁কোথাও	-9.45347
▁জীবনে	-9.45392
▁শাখা	-9.45425
▁বিদেশি	-9.45606
▁নেতৃবৃন্দ	-9.45763
▁দেবেন	-9.45866
▁গ্যাস	-9.45965
▁ওভারে	-9.45976
▁বন্দর	-9.46
০৮	-9.46061
▁টায়	-9.46109
▁সাইফুল	-9.46128
▁যুবকের	-9.46157
▁মুহূর্তে	-9.46159
▁news	-9.4616
▁যাদের	-9.46352
▁কমিশনের	-9.46412
▁মেডিক্যাল	-9.46424
▁ধাক্কা	-9.4647
▁জেরে	-9.46504
▁যৌন	-9.46607
▁আধুনিক	-9.46636
▁সুমন	-9.4673
er	-9.46731
▁যুদ্ধ	-9.46741
▁কিছুদিন	-9.46765
▁মর্গে	-9.46896
▁সাধারন	-9.47002
▁গেলেন	-9.47014
▁জিতে	-9.47172
▁হিন্দু	-9.47273
▁৭০	-9.47392
▁লিটন	-9.47419
ing	-9.47444
▁সরিয়ে	-9.47586
পররাষ্ট্রমন্ত্রী	-9.47594
▁স্থাপন	-9.47645
▁চিন্তা	-9.47784
▁সংঘর্ষ	-9.47842
▁কোম্পানির	-9.47857
▁প্রেরণ	-9.47882
▁তামিম	-9.47951
▁রাশিয়া	-9.47958
▁সক্ষম	-9.47963
তম	-9.48013
ন্ত	-9.48063
▁চারটি	-9.48188
▁লিখিত	-9.48212
▁কর্মরত	-9.48337
▁মহান	-9.48469
▁শুরুর	-9.48657
▁বিশ্বকাপের	-9.48739
▁ইমাম	-9.48799
▁সীমান্তে	-9.48913
▁কাউকে	-9.48967
▁কর	-9.48972
▁মতবিনিময়	-9.48992
▁সমর্থন	-9.49053
▁মাথা	-9.49146
▁বিশাল	-9.49205
▁পেছনে	-9.49221
▁হোটেল	-9.49255
▁নেতারা	-9.4939
▁ফিরিয়ে	-9.49424
বার	-9.49459
▁কন্যা	-9.49554
▁রানা	-9.49627
▁ইউনিয়নে	-9.49669
▁কমপ্লেক্সে	-9.49751
▁ধর্মীয়	-9.49801
কৃত	-9.49831
▁ইরানের	-9.50102
▁তাপমাত্রা	-9.50134
▁Online	-9.50161
▁আলোচিত	-9.50197
▁বিডি	-9.50212
▁কেবল	-9.50304
▁ধন্যবাদ	-9.5034
'-	-9.50483
▁স্টেডিয়ামে	-9.50507
▁যাত্রা	-9.50522
▁দেড়	-9.50625
▁নরেন্দ্র	-9.50719
৩৮	-9.50803
▁অবদান	-9.50844
▁ইউনিট	-9.50914
▁ব্যবধানে	-9.50921
▁পরিণত	-9.51025
▁যত	-9.51037
▁নদীতে	-9.51087
▁তোলা	-9.51232
▁ক্ষতিগ্রস্ত	-9.51271
▁চেয়ারপারসন	-9.51273
▁দেব	-9.5129
▁শামীম	-9.51362
▁জানালেন	-9.51381
▁সংবাদের	-9.51398
▁নিজেই	-9.5151
▁এজন্য	-9.51525
▁ব্রিটিশ	-9.51596
▁সার্বিক	-9.51737
▁দিনাজপুর	-9.51791
▁এলাকাবাসী	-9.51828
▁দলকে	-9.51845
▁জোর	-9.5186
▁প্রেসক্লাবের	-9.52042
▁৮০	-9.52048
▁সংসদের	-9.52078
▁রেল	-9.52091
▁খাতুন	-9.52116
▁বাণিজ্য	-9.52184
▁২০১৪	-9.52214
▁৩২	-9.52234
▁স্কুলের	-9.52264
▁উদ্বোধনী	-9.52274
▁;	-9.52411
▁ঋণ	-9.52412
▁উইকেটে	-9.52427
▁সারাদেশে	-9.52668
▁নগদ	-9.52742
▁মাসুদ	-9.52763
▁মৃত্যুতে	-9.52787
▁আসন্ন	-9.52816
▁ডিগ্রি	-9.52854
▁গুরুত্ব	-9.52865
▁তুলতে	-9.52984
▁কুষ্টিয়া	-9.53037
▁সংলগ্ন	-9.53049
▁কার্যালয়ের	-9.53065
▁শরীরের	-9.53118
▁ঝুঁকি	-9.53218
ণ	-9.53233
▁সন্তানের	-9.53315
▁সপ্তাহের	-9.53462
▁S	-9.53609
▁পরবর্তীতে	-9.53666
▁বিদায়	-9.53674
▁ভবনের	-9.53728
▁জল	-9.53788
▁মহাপরিচালক	-9.53973
▁নামাজ	-9.54082
▁চাঁদপুর	-9.54166
▁কমান্ডার	-9.54317
▁কালাম	-9.54436
▁৪৫	-9.54451
▁পাস	-9.54495
▁সচেতন	-9.54507
▁মেলা	-9.54524
▁বাবু	-9.54909
▁পরই	-9.54912
▁সহযোগী	-9.54913
▁মিলিয়ে	-9.5497
▁দূরে	-9.54995
▁by	-9.55013
▁সকলের	-9.55031
▁ফাইনালে	-9.55068
▁তিনজন	-9.55086
▁আহবায়ক	-9.55093
▁প্রথমবারের	-9.55136
▁জঙ্গি	-9.55219
▁বজায়	-9.55233
▁কার্যালয়	-9.55235
শে	-9.55328
▁নুর	-9.55348
▁মসজিদের	-9.5543
▁পারিবারিক	-9.55518
▁পড়েছেন	-9.55633
▁নন	-9.55655
▁কমেছে	-9.55772
▁ইতিহাস	-9.55883
য়া	-9.55971
▁আহ্বায়ক	-9.5614
▁প্রফেসর	-9.56177
▁আমদানি	-9.56233
▁ওরফে	-9.56293
▁কবি	-9.56316
▁কখনো	-9.56329
▁প্রতিষ্ঠা	-9.56381
▁টেস্টে	-9.56464
▁কার্ড	-9.56508
▁শোনা	-9.56551
▁ভাষা	-9.5663
▁জানাতে	-9.56724
▁শক্তি	-9.56755
▁সবুজ	-9.56761
▁বিজ্ঞপ্তি	-9.56823
▁মৎস্য	-9.56836
▁বোমা	-9.56844
▁যুবলীগ	-9.56869
▁বিশ্ববিদ্যালয়ে	-9.56881
▁দিয়েছিলেন	-9.56882
▁খবরে	-9.56887
▁গানের	-9.57188
▁ব্যর্থ	-9.57253
▁দখল	-9.5728
▁ধীরে	-9.57373
▁নষ্ট	-9.57423
▁পরিদর্শক	-9.57544
▁বাধ্য	-9.57616
▁দাঁড়িয়ে	-9.57628
▁পুড়ে	-9.57638
▁করতেন	-9.57644
▁ফাঁস	-9.57733
▁মান	-9.57753
▁আলোচনায়	-9.57809
▁চরম	-9.57822
▁পজিটিভ	-9.57852
▁ইন	-9.57854
▁তালুকদার	-9.57975
▁পৃথক	-9.57997
▁সরকারী	-9.58004
▁নেতাদের	-9.58031
▁খন্দকার	-9.581
এম	-9.58149
▁টা	-9.58251
—	-9.58259
▁যেকোনো	-9.58292
স্থ	-9.58301
▁জাকির	-9.58343
ং	-9.58358
▁থাকছে	-9.58447
▁টার	-9.58453
▁লাগে	-9.58488
▁ভ্রাম্যমাণ	-9.5851
▁আসন	-9.58558
▁রুহুল	-9.58573
▁মেয়ের	-9.5858
▁অফিসে	-9.58633
তার	-9.58671
▁হচ্ছেন	-9.58675
▁গরু	-9.58781
▁কিশোর	-9.58796
▁আসছেন	-9.58807
▁ভিন্ন	-9.58943
য়ে	-9.58948
▁প্রতিরোধে	-9.58964
▁অপেক্ষা	-9.59002
▁ধারা	-9.59021
▁একসঙ্গে	-9.5907
▁খেয়ে	-9.59085
▁যুক্তরাষ্ট্রে	-9.59145
▁খোঁজ	-9.59187
ছে	-9.5921
▁মেসি	-9.5923
▁রহিম	-9.59231
▁সমাধান	-9.59286
▁রাজ্যে	-9.59349
th	-9.59372
▁অধিদপ্তর	-9.59539
▁কক্ষে	-9.59546
▁অঞ্চলের	-9.59573
▁অস্ট্রেলিয়া	-9.59606
▁হবেন	-9.59652
▁আহসান	-9.59737
▁জন্মদিন	-9.59753
▁চট্টগ্রামে	-9.59944
▁কংগ্রেস	-9.5998
▁বদলে	-9.6
▁জুটি	-9.60061
▁কিভাবে	-9.60097
▁দেখার	-9.60143
▁দফায়	-9.60183
▁পেলেন	-9.60203
▁বিকল্প	-9.60213
▁বিশ্বকাপে	-9.6024
▁আপিল	-9.60248
▁বগুড়া	-9.60386
▁পূজা	-9.60416
▁যেভাবে	-9.60425
▁বাসা	-9.60476
▁সার্জন	-9.60495
▁ভয়	-9.605
▁প্রেম	-9.60536
▁জেল	-9.60627
▁আমির	-9.6067
▁উভয়	-9.60701
▁রাস্তার	-9.60838
▁বাড়িয়ে	-9.60897
▁দ্বারা	-9.609
▁কর্তৃপক্ষের	-9.60972
▁মহামারি	-9.6098
▁আন্দোলনের	-9.60993
▁ব্যস্ত	-9.61036
৪৮	-9.61081
▁যৌথ	-9.61097
▁নায়িকা	-9.61097
▁কিছুই	-9.6112
▁পেঁয়াজ	-9.61133
▁সমালোচনা	-9.61153
▁ইন্টারনেট	-9.61221
▁অঞ্চলে	-9.61257
▁ডোজ	-9.61449
▁স্ত্রীর	-9.61513
▁উদ্দেশে	-9.61536
▁রাশিয়ার	-9.61663
▁লিগ	-9.61674
▁সেন্টার	-9.61736
ফ	-9.61819
ভিত্তিক	-9.61859
▁পার্টি	-9.61868
▁কর্মীদের	-9.61936
▁বিমানবন্দরে	-9.62011
▁রযাবের	-9.62049
▁দমন	-9.62093
▁দিচ্ছেন	-9.62151
▁নির্মিত	-9.62166
▁পেরে	-9.62222
▁পরিষ্কার	-9.62287
▁ওয়েস্ট	-9.62344
▁তৈরির	-9.62416
▁উন্নয়নের	-9.62433
▁কর্মকর্তাদের	-9.62433
আমরা	-9.62434
▁চর	-9.62461
▁পছন্দ	-9.62491
▁ইনিংস	-9.62583
▁তদন্তের	-9.62615
▁আপনারা	-9.62657
▁ঈদুল	-9.627
▁জাহিদ	-9.62701
▁কালো	-9.62846
৪২	-9.6287
S	-9.62892
কারী	-9.6296
▁পরিস্থিতির	-9.6299
▁and	-9.63017
▁বক্তারা	-9.63038
▁মাধ্যম	-9.63101
▁ডাক্তার	-9.63112
▁পাশের	-9.63132
▁পাচ্ছে	-9.6314
▁তারেক	-9.63149
▁ভেতরে	-9.63225
▁ঢুকে	-9.63225
▁দর	-9.63257
কার	-9.63289
▁প	-9.63293
▁দায়ে	-9.63382
৩৭	-9.63386
▁নির্মাতা	-9.63507
▁আউট	-9.63625
৩৪	-9.63628
▁আম	-9.63655
▁নামক	-9.63722
▁প্রিমিয়ার	-9.63723
▁ম্যানেজার	-9.63727
▁উপায়	-9.63732
▁দাফন	-9.63846
▁সংরক্ষণ	-9.6387
▁সার্ভিসের	-9.63886
▁আপনাকে	-9.63933
বা	-9.63944
▁অফিসের	-9.63998
▁শুরুতে	-9.64056
▁প্রতিযোগিতা	-9.64188
▁কারাদণ্ড	-9.64191
▁জনে	-9.64289
▁ওয়েব	-9.6442
▁Bengal	-9.64485
▁নির্দিষ্ট	-9.64503
▁কর্তৃক	-9.64555
তেই	-9.64563
▁ডুবে	-9.64633
▁চোখে	-9.64659
▁ধরেই	-9.64686
▁শাস্তি	-9.64747
▁প্রচুর	-9.64813
▁লিমিটেড	-9.64826
▁প্রত্যাহার	-9.64937
লি	-9.65017
▁পদ্মা	-9.65022
▁খেতে	-9.65034
গ	-9.65092
▁অস্ট্রেলিয়ার	-9.65111
▁মুখপাত্র	-9.65131
▁পিছিয়ে	-9.65179
▁মানসিক	-9.6522
▁অ্যাপ	-9.65234
▁কাল	-9.65235
▁Views	-9.65345
▁ইতিমধ্যে	-9.65389
▁দাখিল	-9.65398
▁শপথ	-9.65467
▁সংস্করণ	-9.65521
▁ফোনে	-9.65524
▁পড়ার	-9.65557
▁ফি	-9.65615
▁ট্রাম্পের	-9.65634
▁পয়েন্টে	-9.65679
▁মিথ্যা	-9.65685
▁রেজাউল	-9.65792
▁বিপরীতে	-9.66025
▁দিবাগত	-9.66039
▁মাহবুব	-9.66049
▁খুশি	-9.66104
▁চ্যাম্পিয়ন	-9.66124
▁জুড়ে	-9.66211
▁সেনাবাহিনীর	-9.66226
▁ত্যাগ	-9.66371
▁সংবাদদাতা	-9.66377
▁দুজন	-9.6643
▁বুঝতে	-9.66441
▁হয়েছিলেন	-9.66457
▁পুলিশকে	-9.66461
▁অবরোধ	-9.66471
▁ধারণ	-9.66493
▁বিজয়ী	-9.6651
▁কারা	-9.66564
▁স্টেশন	-9.66581
▁বাজেট	-9.66584
▁বিরাট	-9.66648
▁অফ	-9.66734
▁A	-9.66788
▁সমাজের	-9.66806
টিতে	-9.66837
▁চোখ	-9.66854
▁স্বামীর	-9.66939
▁রাখে	-9.66956
▁ভিড়	-9.66986
▁পৃথিবীর	-9.66993
▁টাকায়	-9.67014
৩৯	-9.67018
▁হতো	-9.671
▁অবস্থার	-9.67156
▁খেলোয়াড়	-9.67188
▁কলকাতার	-9.67272
▁চুল	-9.6744
▁ভাইরাসে	-9.67658
▁কারণেই	-9.67734
গুলোতে	-9.67738
▁সুপ্রিম	-9.6774
▁বিজেপির	-9.67808
▁পেলে	-9.67934
৩৬	-9.67988
▁তেমন	-9.68014
▁একবার	-9.68091
▁ভোরে	-9.68238
▁দফা	-9.68283
৩৩	-9.68284
▁ঐ	-9.68288
▁কত	-9.6835
▁সিরিজে	-9.68373
▁পররাষ্ট্র	-9.68406
▁যাওয়ায়	-9.68425
▁বলেছে	-9.68479
▁ধরণের	-9.68612
▁গাড়ির	-9.68613
▁নিয়েই	-9.68662
েই	-9.68664
▁পতাকা	-9.68722
▁কাটা	-9.68778
▁এসএসসি	-9.68896
▁করবো	-9.68921
▁আলহাজ্ব	-9.69024
হ	-9.69145
▁চ্যানেল	-9.6922
▁নারীদের	-9.69248
এই	-9.69295
▁মেয়াদ	-9.69314
▁কয়েকদিন	-9.69333
▁কুপিয়ে	-9.69718
▁আনার	-9.69736
▁পঠিত	-9.69759
▁সভাপতিত্ব	-9.70061
▁৯০	-9.70127
▁বরং	-9.70238
▁আসামী	-9.70297
▁প্রাক্তন	-9.70452
▁বাজারের	-9.70472
▁বেরিয়ে	-9.70532
▁to	-9.70535
৪৭	-9.70566
▁সংবাদমাধ্যম	-9.70625
আ	-9.70626
▁গরম	-9.7065
৫২	-9.70708
▁উপাচার্য	-9.70765
▁সাহা	-9.70803
দিন	-9.70835
▁পূরণ	-9.7091
▁পূর্ণ	-9.71087
▁হামিদ	-9.71127
▁মাশরাফি	-9.71197
▁পি	-9.7124
▁আমেরিকার	-9.71271
▁প্রকাশ্যে	-9.71313
▁মুজিব	-9.71346
▁কর্মসূচির	-9.71362
▁ঘণ্টার	-9.71427
▁রাজ	-9.71468
▁শ্রমিকদের	-9.71628
কালে	-9.71631
▁এসেছেন	-9.71818
▁২০০	-9.71831
▁ডোনাল্ড	-9.71887
▁বোন	-9.71891
▁টেলিভিশন	-9.71894
▁অল্প	-9.71912
▁নিউ	-9.71987
৫৯	-9.72015
▁কর্তব্যরত	-9.72157
▁ভূমি	-9.72159
▁প্রতিষ্ঠাতা	-9.72164
▁সুলতানা	-9.72182
▁১১টার	-9.7232
▁ময়নাতদন্তের	-9.72324
▁নিবন্ধন	-9.72386
▁স্মৃতি	-9.72465
▁সাড়া	-9.72497
▁জাল	-9.72554
বাংলা	-9.72587
▁লেগে	-9.72592
▁কোর্ট	-9.72617
▁আরেকটি	-9.7262
▁সংযুক্ত	-9.72702
▁যাবেন	-9.72761
▁জবাব	-9.72765
▁নাসির	-9.72901
▁বলেই	-9.73175
৪৩	-9.73243
▁সর্ব	-9.73262
বে	-9.7327
▁টিকিট	-9.73318
▁১১টায়	-9.73391
৫৮	-9.73392
▁ফ্লাইট	-9.73402
বাংলাদেশ	-9.7343
▁ফাইনাল	-9.73444
▁গিয়েছিল	-9.73493
▁চিত্র	-9.73497
▁ছাড়াই	-9.73577
▁আব্দুস	-9.73706
▁সুরক্ষা	-9.73729
▁বিদেশে	-9.73767
▁ঝড়	-9.73787
▁বলেছিলেন	-9.73846
Com	-9.73885
▁পলাতক	-9.73912
▁নগর	-9.74119
▁ঘোষ	-9.74175
▁ডেঙ্গু	-9.74214
▁সোনার	-9.74289
▁ফরিদপুর	-9.74297
▁দপ্তর	-9.74298
রি	-9.74321
▁রুবেল	-9.74446
▁জনগণ	-9.74496
▁অভিষেক	-9.74506
▁অথচ	-9.7455
▁ভবনে	-9.74553
▁রক্ত	-9.74633
▁পরিচালনায়	-9.7468
▁পৌরসভা	-9.74715
▁গণমাধ্যম	-9.74807
▁সমিতি	-9.74836
▁মহাসড়কের	-9.74855
▁am	-9.74934
▁মানব	-9.7496
▁গাজীপুর	-9.7497
▁বৃষ্টির	-9.74995
▁কর্মীরা	-9.75043
▁ক্ষমতায়	-9.75046
▁প্রশংসা	-9.75051
▁গলায়	-9.75171
▁মাদ্রাসা	-9.75222
ed	-9.7525
▁পরিবারকে	-9.7528
▁সাংসদ	-9.75305
▁আব্দুল্লাহ	-9.75342
▁মিলনায়তনে	-9.75437
▁ইংল্যান্ড	-9.75495
▁সিলেটে	-9.75634
▁রাজি	-9.75645
▁শীর্ষে	-9.7565
▁স্বাগত	-9.75796
▁ব্যাটসম্যান	-9.75807
▁খাওয়া	-9.75816
৫৪	-9.75836
▁উপসর্গ	-9.75925
▁কলেজে	-9.7595
▁সংক্রমণের	-9.75954
▁ব্যবহৃত	-9.75975
▁সিনেমায়	-9.76013
▁কখনও	-9.76141
▁হেরে	-9.76225
▁সমাবেশে	-9.76375
▁মোল্লা	-9.76429
▁জড়িয়ে	-9.76546
▁আকাশ	-9.76613
▁আবেদনের	-9.76628
▁নজর	-9.76755
৪৪	-9.76851
▁আপাতত	-9.76856
▁বলিউডের	-9.7688
▁আহতদের	-9.76893
▁টেকনাফ	-9.77055
৫৭	-9.77092
▁মেহেদী	-9.77109
▁বসবাস	-9.77174
▁স্বাক্ষরিত	-9.77289
▁সেনাবাহিনী	-9.77441
▁ইত্যাদি	-9.7749
▁বন	-9.77576
▁মান্নান	-9.77625
▁ভোটের	-9.77679
▁ব্যয়	-9.77685
▁আল্লাহ	-9.77687
▁অবনতি	-9.77693
▁আশ্রয়	-9.77718
x	-9.7776
▁বেঁধে	-9.77805
▁৩৩	-9.77817
▁ওজন	-9.77863
▁বরাত	-9.77949
▁চ্যালেঞ্জ	-9.77962
▁গুগল	-9.7803
▁কামরুল	-9.78094
▁জামাল	-9.78133
▁চৌধুরীর	-9.78148
▁লেখক	-9.78173
▁বন্দ্যোপাধ্যায়	-9.7823
▁রোহিঙ্গাদের	-9.78272
▁বাড়তে	-9.78391
▁ব্যাটিং	-9.78457
▁বিবিসি	-9.78486
▁ডাঃ	-9.7859
▁সাদা	-9.78718
▁রোধে	-9.78794
▁উপস্থিতি	-9.78807
▁বেশিরভাগ	-9.78827
৪১	-9.78844
▁করেনি	-9.78959
▁মিলন	-9.79001
▁মারধর	-9.79024
▁জাতিসংঘের	-9.79102
▁হোসাইন	-9.79123
▁বাবুল	-9.79123
▁গঠিত	-9.7915
▁চলতে	-9.7923
▁গ্রহণের	-9.79231
▁উন্নয়নে	-9.79244
৪৬	-9.79288
▁বন্যা	-9.79482
▁ক্লাস	-9.79574
▁পিস	-9.79626
▁রিমান্ড	-9.79768
▁জন্যই	-9.79773
▁সত্য	-9.7984
▁আহবান	-9.79886
▁হিসাব	-9.79928
▁পর্যায়ের	-9.79977
▁প্রতিরক্ষা	-9.80023
▁নিজে	-9.80091
▁৩৪	-9.80147
▁অভিযোগের	-9.80148
৫৩	-9.80156
▁প্রেমের	-9.80156
▁পানির	-9.80166
▁নিকট	-9.80173
▁রেজা	-9.80194
▁৩৬	-9.80256
▁কারো	-9.80292
▁পদত্যাগ	-9.80297
▁ইনিংসে	-9.80355
▁আমেরিকা	-9.80387
▁বেঁচে	-9.80389
মি	-9.80408
▁উদ্দীন	-9.80486
▁ডেস্কঃ	-9.80509
▁সালাম	-9.80529
▁আবারো	-9.80537
▁বাড়ানো	-9.80551
▁ছেলের	-9.80601
▁নাই	-9.8061
▁গেলেও	-9.80619
▁রেখেছে	-9.80674
▁মাটিতে	-9.807
▁বিদেশ	-9.80741
▁জজ	-9.80778
▁Dhaka	-9.80789
▁মোদি	-9.80794
▁bangla	-9.80816
▁ডিবি	-9.80917
▁এভাবে	-9.8102
▁সহযোগিতায়	-9.81119
▁আবাসিক	-9.81151
▁সমস্যার	-9.81158
▁ফেব্রুয়ারী	-9.8117
▁স্কুলে	-9.81212
▁দুর্দান্ত	-9.81266
▁সেঞ্চুরি	-9.81275
▁৫০০	-9.81336
৪৯	-9.81457
▁পুনরায়	-9.81531
৫৬	-9.81553
▁কম্পিউটার	-9.81571
▁হোটেলে	-9.81604
▁Updated	-9.81614
▁আইনশৃঙ্খলা	-9.81648
▁একদিন	-9.81685
▁ক্রিকেটে	-9.81788
▁দোকানে	-9.81819
▁সেগুলো	-9.81827
▁দূরত্ব	-9.81848
▁অর্থনীতি	-9.81851
▁মিলিয়ন	-9.81903
▁দুধ	-9.81906
▁সংসদে	-9.8196
ির	-9.82014
▁হেফাজতে	-9.82016
▁Breaking	-9.82034
▁শিক্ষামন্ত্রী	-9.82087
▁সন্ধান	-9.82128
▁উদ্দেশ্য	-9.82187
▁নম্বরে	-9.82246
▁স্বাধীন	-9.82256
▁অসংখ্য	-9.82263
▁রোগীদের	-9.82342
▁ঐতিহাসিক	-9.82415
▁জানেন	-9.82432
▁মনির	-9.82488
▁৪৮	-9.82495
▁পক্ষের	-9.82514
▁আঞ্চলিক	-9.82608
▁আসাদুজ্জামান	-9.82759
▁শো	-9.82766
▁ভোটার	-9.82768
▁নিচ্ছে	-9.82771
▁মানবিক	-9.82773
▁পঞ্চম	-9.82838
৫১	-9.82862
উল	-9.8288
▁স্ত্রীকে	-9.82914
▁০	-9.82918
▁ঘন্টা	-9.82933
▁কো	-9.82993
▁নির্যাতনের	-9.83057
▁লাগবে	-9.83139
দা	-9.83162
▁লা	-9.83184
▁জাতিসংঘ	-9.83236
লীগের	-9.8325
▁হাজারের	-9.83274
▁পর্যটন	-9.83339
▁রাষ্ট্রদূত	-9.83442
▁মঞ্জুর	-9.83492
▁বিনামূল্যে	-9.83501
▁উঠতে	-9.83534
▁অভিজ্ঞতা	-9.83549
▁ইংল্যান্ডের	-9.83549
▁লাইন	-9.83867
▁ধ্বংস	-9.84015
▁নেতার	-9.84015
▁কেমন	-9.8403
▁বিনিয়োগ	-9.84125
▁মানবাধিকার	-9.84225
▁শুনে	-9.84237
▁ভাষায়	-9.84262
▁সাম্প্রতিক	-9.84268
▁চিহ্নিত	-9.84295
▁নেতাকর্মীরা	-9.84304
▁হারুন	-9.84377
▁কোথায়	-9.84401
▁সংযোগ	-9.84444
▁স্বাধীনতার	-9.84527
▁শব্দ	-9.84644
▁বাংলাদেশকে	-9.84671
▁ব্যক্তিকে	-9.84773
▁পরও	-9.8481
▁জানি	-9.8482
▁শিরোপা	-9.84852
▁আছি	-9.84864
▁প্রিন্ট	-9.84945
▁পাচ্ছেন	-9.85032
▁গায়ে	-9.85101
▁করেননি	-9.85107
▁ব্যবহারের	-9.85125
▁যানবাহন	-9.85199
পা	-9.85279
▁মিটার	-9.85319
▁স্বীকৃতি	-9.85329
▁জনকন্ঠ	-9.85368
▁লকডাউনের	-9.85483
▁অপহরণ	-9.85484
▁প্রতীক	-9.85496
▁রাতের	-9.85551
▁ফাউন্ডেশন	-9.8561
▁শুধুমাত্র	-9.85664
▁Posted	-9.85667
▁ইন্টারন্যাশনাল	-9.85678
▁দেহ	-9.85698
▁রূপ	-9.85851
▁যাত্রীদের	-9.85865
▁পুরোপুরি	-9.85938
▁চক্রবর্তী	-9.85958
▁সাফল্য	-9.86074
▁ধরতে	-9.86086
পি	-9.86088
▁শিশুকে	-9.86102
▁শ	-9.86169
▁ইফতার	-9.86173
▁আওয়ামীলীগ	-9.86227
▁পরেই	-9.86273
▁অধিকাংশ	-9.86367
▁সেখানেই	-9.86465
▁এল	-9.86482
▁এশিয়া	-9.86487
▁স্পষ্ট	-9.86524
▁পাঠ	-9.86526
▁পাঁচটি	-9.86569
▁কুমিল্লার	-9.8657
▁মিয়ানমারের	-9.86587
▁ঘটনাস্থলেই	-9.86667
▁খেলাধুলা	-9.86678
▁এটাই	-9.86724
▁রাষ্ট্রীয়	-9.86785
▁বিনা	-9.86837
▁চীনা	-9.86856
▁শাকিব	-9.86902
▁শাহজালাল	-9.86962
▁ঘূর্ণিঝড়	-9.86983
▁আগেও	-9.86996
▁প্র	-9.87071
▁ন্যাশনাল	-9.87074
▁করছিলেন	-9.871
▁সম্মান	-9.87117
▁কাপ	-9.87122
▁ক্যাম্প	-9.87125
▁ধাক্কায়	-9.87212
▁রমজান	-9.87226
▁বিবেচনায়	-9.87242
▁মাহফিল	-9.87307
▁দাবী	-9.87316
▁ডেকে	-9.87367
▁ফর	-9.87439
▁আগুনে	-9.87471
▁বাসের	-9.87479
▁অতি	-9.87572
▁প্রয়োগ	-9.87581
▁মাত্রা	-9.87584
▁#	-9.8762
▁বরাদ্দ	-9.87749
▁অধীনে	-9.87761
▁গুলিতে	-9.87816
▁হাজী	-9.87825
▁টুইট	-9.87848
▁AM	-9.87872
▁লিগের	-9.87944
▁রবিউল	-9.87971
▁ব্যারিস্টার	-9.87975
▁মেয়েকে	-9.88003
▁হ	-9.88112
▁জাহান	-9.88158
▁নব	-9.88163
▁অর্থমন্ত্রী	-9.88185
▁একথা	-9.88202
▁শরীর	-9.88251
লো	-9.88262
▁টন	-9.88308
▁যুবককে	-9.88481
▁দর্শক	-9.88526
▁সাগর	-9.88555
▁শফিকুল	-9.88585
▁রিয়াল	-9.88595
অ	-9.8865
▁জয়ী	-9.88705
▁ক্যামেরা	-9.88726
▁শীর্ষক	-9.8877
▁উল্লাহ	-9.888
▁ক্রয়	-9.88813
▁উন্নতি	-9.88879
▁সারাদেশ	-9.88937
▁বোলিং	-9.88947
▁বৃদ্ধির	-9.89091
▁ক্ষমা	-9.89103
্স	-9.89204
▁মেজর	-9.89307
▁কক্সবাজারের	-9.89323
▁অজ্ঞাত	-9.89365
▁বার্ষিক	-9.89409
▁মাদরাসা	-9.89436
▁কষ্ট	-9.8949
▁তথা	-9.89507
▁ভালোবাসা	-9.89562
▁টু	-9.89724
▁মেশিন	-9.89768
▁ইং	-9.89852
▁সরে	-9.89902
▁রোড	-9.90005
▁পদ্ধতি	-9.9001
▁বিসিবি	-9.9003
▁•	-9.90037
▁প্রতিনিধিঃ	-9.90058
▁ফাউন্ডেশনের	-9.90106
▁বাড়াতে	-9.90123
ডি	-9.90135
▁কমপক্ষে	-9.90191
কেও	-9.90219
▁১০টায়	-9.90271
▁নেবে	-9.90296
▁May	-9.90302
▁চেক	-9.90363
▁সূচক	-9.90364
▁নৌ	-9.90376
▁খ্রিস্টাব্দ	-9.90398
▁আসর	-9.9058
▁রাজশাহীর	-9.90598
▁নাটক	-9.90739
▁ছুটে	-9.90784
▁সরকারকে	-9.9083
▁মৌসুমে	-9.90853
▁নিন্দা	-9.90955
▁নায়ক	-9.90987
▁গাছের	-9.91059
▁পাঠানোর	-9.91083
▁শনাক্তের	-9.91177
▁নেতাকর্মীদের	-9.91179
▁লাগিয়ে	-9.9118
▁বারবার	-9.91189
▁মাটি	-9.9124
▁হাওলাদার	-9.9124
▁একদিনে	-9.91295
▁আগ্রহ	-9.91327
▁কল	-9.91334
গত	-9.91353
▁এনামুল	-9.91417
▁সেতুমন্ত্রী	-9.91469
▁নোটিশ	-9.91521
▁সা	-9.91583
y	-9.91684
▁সংবর্ধনা	-9.917
▁ওয়ার্ডে	-9.91706
▁বিমানবন্দর	-9.91735
▁পেল	-9.91744
▁সংস্কৃতি	-9.91771
▁ট্রাস্ট	-9.91811
▁দেশীয়	-9.91825
▁টাঙ্গাইল	-9.91853
▁ওমর	-9.91885
▁ইতিহাসে	-9.91887
ভ	-9.91952
▁২০১৩	-9.9196
▁রেখেছেন	-9.92114
▁চিকিৎসকরা	-9.9219
কি	-9.92268
▁ভুয়া	-9.92395
▁রেলওয়ে	-9.92396
▁ঘোষণার	-9.92462
▁মিরপুর	-9.92567
▁শ্রীলঙ্কা	-9.92587
▁!	-9.92614
▁ক্রিকেটের	-9.92668
▁সিএনজি	-9.92682
▁পাবলিক	-9.92725
▁প্রয়োজনে	-9.92876
▁স্মার্টফোন	-9.92885
▁জমির	-9.92931
▁জমিতে	-9.92974
▁পুরনো	-9.93065
▁পাড়া	-9.93125
▁ওয়েবসাইট	-9.93152
▁দিল্লি	-9.93222
▁খাতে	-9.93244
▁ফিরেছেন	-9.93253
সে	-9.93258
▁চাষ	-9.93267
▁মোকাবিলায়	-9.93267
▁শ্রী	-9.933
▁হযরত	-9.93315
▁মৃতদেহ	-9.93348
▁পাশ	-9.93385
▁১০টার	-9.93469
▁অভিনন্দন	-9.93487
▁ঘোষিত	-9.93511
▁দিনব্যাপী	-9.93521
▁স্টক	-9.93533
ঁ	-9.93543
▁শ্রীলঙ্কার	-9.93556
▁পরের	-9.93635
▁গাজী	-9.93788
▁সদ্য	-9.9383
▁সুজন	-9.93853
▁কথায়	-9.93894
▁কারনে	-9.93932
▁এগুলো	-9.93963
▁কমিউনিটি	-9.93964
২০২০	-9.94029
▁ব্যক্তিদের	-9.94133
▁অনেকটা	-9.94151
▁বাড়ানোর	-9.94162
▁শাহরুখ	-9.94222
▁হকের	-9.94247
▁ফ্রি	-9.94324
▁নির্দেশে	-9.94324
d	-9.94405
▁গিয়েছিলেন	-9.94457
▁ব্যুরো	-9.9449
▁সক্রিয়	-9.94634
▁আদর্শ	-9.94644
▁বাঙালি	-9.94654
▁টুর্নামেন্ট	-9.94716
▁২টি	-9.94759
▁শূন্য	-9.94764
▁ago	-9.94775
্য	-9.94852
▁মানে	-9.94869
▁সেতুর	-9.94872
▁জোট	-9.94874
▁৪২	-9.94966
▁রায়ের	-9.94987
▁আক্রমণ	-9.95027
▁কারও	-9.95051
▁সন্দেহ	-9.95114
▁তল্লাশি	-9.95123
▁মেট্রোপলিটন	-9.95123
▁ইতিমধ্যেই	-9.95146
▁জাফর	-9.95194
▁৫৫	-9.95247
নগর	-9.95292
▁প্রতিবন্ধী	-9.95349
▁জো	-9.95441
▁মনি	-9.95447
▁জে	-9.95486
▁সুর	-9.95525
▁ঠেকাতে	-9.95562
▁খোকন	-9.95574
▁আইনি	-9.95625
▁উদ্দিনের	-9.95804
▁ধাপে	-9.95844
▁পূর্বে	-9.95866
▁বিবেচনা	-9.95895
▁সুরমা	-9.95907
▁ইয়াবাসহ	-9.96009
▁লিগে	-9.96011
▁১২টার	-9.96066
▁করলো	-9.9621
▁ঘুম	-9.96213
▁মেয়েদের	-9.96227
▁ব্যথা	-9.96289
▁ইউএনও	-9.96394
▁সুপারিশ	-9.96395
▁প্রাপ্ত	-9.96426
▁ভোলা	-9.96544
▁হাকিম	-9.96613
▁জখম	-9.96616
▁ছাত্রদলের	-9.96655
▁বিক্রির	-9.96655
t	-9.96682
▁সামান্য	-9.96713
▁বয়সে	-9.96763
তি	-9.96828
▁ফুট	-9.96836
▁মোস্তাফিজুর	-9.96885
▁বিস্তার	-9.96952
▁মামলাটি	-9.96984
▁একুশে	-9.97071
▁অপরদিকে	-9.97073
▁যিনি	-9.9708
▁প্রতিযোগিতায়	-9.97092
▁সকলকে	-9.97102
▁ভাইয়ের	-9.97156
আর	-9.97332
%	-9.97375
▁নুসরাত	-9.9741
▁গানটি	-9.97425
▁মজুমদার	-9.97449
▁জের	-9.97452
▁৪১	-9.97463
▁মোড়	-9.97518
▁বিধি	-9.97571
▁ভিটামিন	-9.97601
▁ফিরতে	-9.97614
▁মেম্বার	-9.97629
▁রাজধানীতে	-9.97669
▁নোয়াখালী	-9.97711
▁খাগড়াছড়ি	-9.97787
▁ইরান	-9.97807
▁তোলার	-9.97813
▁হাবিবুর	-9.97872
▁দরিদ্র	-9.97883
▁আরিফ	-9.97924
▁দৃশ্য	-9.97924
লীগ	-9.97924
▁জেলে	-9.97931
▁মিনিটের	-9.97933
▁ডেপুটি	-9.98048
▁আফ্রিকার	-9.9805
▁আজিজ	-9.98058
▁উত্তেজনা	-9.98214
▁কোহলি	-9.98217
▁অপেক্ষায়	-9.98262
▁৭৫	-9.98271
▁জিজ্ঞাসাবাদ	-9.98311
▁শিক্ষকদের	-9.98316
▁সাক্ষাৎকারে	-9.98328
▁আনুষ্ঠানিকভাবে	-9.98332
▁শিরোনাম	-9.98361
▁জনক	-9.98391
▁Pratidin	-9.98406
▁মাননীয়	-9.98429
▁আইপিএল	-9.98457
▁মনোনীত	-9.98494
▁মন্ডল	-9.9852
▁ছাড়	-9.9855
▁গতি	-9.98751
▁বন্ধের	-9.9876
▁হালকা	-9.98768
▁জনতা	-9.98777
▁সমান	-9.98897
▁জুয়েল	-9.98996
▁পেসার	-9.99062
▁এক্সপ্রেস	-9.99086
▁দলটির	-9.99103
▁এরশাদ	-9.99139
▁৩৮	-9.99141
▁কর্মকর্তার	-9.99162
▁সুনামগঞ্জ	-9.9921
▁ক্ষোভ	-9.99225
▁মাস্টার	-9.99236
▁উপরে	-9.9929
▁ক্রাইম	-9.99346
▁শরীফ	-9.99347
েও	-9.99362
▁আরবের	-9.99415
▁দেখানো	-9.9948
▁যথাযথ	-9.99481
▁রোগে	-9.99488
▁বিদ্যালয়ে	-9.99571
▁পারছেন	-9.99577
▁এইচ	-9.99642
▁দিয়েছিল	-9.99722
▁পাবনা	-9.9975
ড়	-9.9979
▁পিটিয়ে	-9.99808
▁দায়ী	-9.99837
▁রায়হান	-9.99838
▁রাজা	-9.99854
▁আহম্মেদ	-9.99856
▁সবসময়	-9.99877
▁জনাব	-9.99901
▁দুইজন	-9.99916
▁সাধারণত	-9.99919
▁পৌন	-9.99935
গামী	-9.99959
নে	-9.99988
▁ট্রেনের	-10.0002
▁যথেষ্ট	-10.0004
▁গণমাধ্যমকে	-10.0013
▁স্ব	-10.0014
▁দায়িত্বে	-10.0015
▁সবকিছু	-10.0028
▁ওপেনার	-10.003
▁৩৭	-10.0031
▁Read	-10.0033
▁অবস্থানে	-10.0041
▁ভেতর	-10.0045
▁বাড়তি	-10.005
▁নিউজিল্যান্ড	-10.005
▁অঞ্চল	-10.006
▁১০টি	-10.0067
▁তদন্তে	-10.0069
bd	-10.0073
▁মাদ্রাসার	-10.0082
▁ফিচার	-10.0083
▁মন্দির	-10.0084
▁সংসার	-10.0085
▁ইলিশ	-10.0088
▁শহিদুল	-10.0088
▁ভার্চুয়াল	-10.0102
▁অনুসারে	-10.0105
▁বিশেষজ্ঞ	-10.0111
▁মোদী	-10.0111
▁আমিনুল	-10.0115
▁নির্মাণের	-10.0123
▁মুক্তিযুদ্ধের	-10.0123
▁সেন্টারে	-10.0131
▁ঈদে	-10.0133
▁January	-10.0134
▁মেরে	-10.0134
▁By	-10.0145
▁ইসলামিক	-10.0155
▁মানিক	-10.0158
▁ইউনিটের	-10.0164
▁তম	-10.0164
▁সদরের	-10.0168
▁সঞ্চালনায়	-10.0173
▁সহায়তায়	-10.0176
▁স্বেচ্ছাসেবক	-10.0192
▁মালেক	-10.0194
▁রাহুল	-10.0196
▁উপস্থাপন	-10.0197
আমার	-10.0201
▁ট্রাকের	-10.0205
▁পত্রিকা	-10.0209
▁প্রার্থীর	-10.0211
▁কাটিয়ে	-10.0213
নো	-10.0215
▁হাট	-10.0215
▁একদল	-10.0223
▁আশরাফুল	-10.0224
তো	-10.0225
▁নীতি	-10.0235
▁সাজা	-10.0241
▁প্রয়াত	-10.0247
▁তারিখে	-10.0247
▁বিশ্বব্যাপী	-10.0248
▁এইচএসসি	-10.0264
▁বেছে	-10.0264
▁প্রত্যাশা	-10.0267
▁দুর্ঘটনার	-10.0269
▁কিছুক্ষণ	-10.0275
▁ঝুল	-10.028
▁নিলেন	-10.0296
▁যাবত	-10.0297
▁বলার	-10.0302
▁যেহেতু	-10.0307
▁আল্লাহর	-10.0307
