<unk>	0
<s>	0
</s>	0
<pad>	0
<|user|>	0
<|assistant|>	0
<|end|>	0
<|system|>	0
<|pad|>	0
<|sep|>	0
<|cls|>	0
<|mask|>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
।	-3.10108
,	-3.67901
ের	-4.33335
র	-4.44122
▁	-4.81771
▁ও	-4.82629
ে	-4.8274
-	-5.02323
:	-5.19325
▁করে	-5.2231
▁এ	-5.33587
কে	-5.36142
▁থেকে	-5.39196
▁(	-5.47884
)	-5.48321
▁করা	-5.50553
▁হয়েছে	-5.55061
'	-5.60987
▁হয়	-5.62343
ই	-5.63999
▁এই	-5.64379
.	-5.68274
▁না	-5.69383
ও	-5.79789
▁তিনি	-5.80051
▁।	-5.84002
▁এবং	-5.84347
▁'	-5.88167
▁এক	-5.95688
▁হবে	-5.99411
▁তার	-6.00614
▁নিয়ে	-6.0183
▁বলেন	-6.01991
▁জন্য	-6.02755
য়	-6.05054
2	-6.09342
▁করেন	-6.15473
▁একটি	-6.16091
ন	-6.16428
তে	-6.18207
টি	-6.2538
▁করতে	-6.30983
▁সময়	-6.32415
▁এর	-6.34212
রা	-6.35305
0	-6.39966
▁পর	-6.40855
▁মধ্যে	-6.41036
▁হয়ে	-6.45289
1	-6.4626
▁বলে	-6.4699
▁সঙ্গে	-6.47611
দের	-6.49758
▁:	-6.49879
▁জন	-6.50429
া	-6.5102
▁পুলিশ	-6.53404
▁জানান	-6.54966
▁আর	-6.55107
সহ	-6.59565
▁তাদের	-6.59618
স	-6.60767
▁হাজার	-6.63754
▁করেছে	-6.64841
▁-	-6.65578
▁বাংলাদেশ	-6.68592
▁যায়	-6.68739
ক	-6.71531
ি	-6.71608
▁করেছেন	-6.71816
▁দিয়ে	-6.71847
▁তবে	-6.72148
▁গত	-6.74324
ী	-6.74553
▁শুরু	-6.74994
▁কথা	-6.77028
▁যে	-6.80848
▁উপজেলা	-6.84252
ল	-6.8481
▁হচ্ছে	-6.85356
▁দুই	-6.85896
▁তারা	-6.87375
▁ওই	-6.8859
▁ইসলাম	-6.8991
▁বিভিন্ন	-6.89975
▁জেলা	-6.90864
▁নতুন	-6.91252
ম	-6.91728
▁মো	-6.92542
▁রয়েছে	-6.92914
▁বা	-6.93642
▁আগে	-6.93945
▁আজ	-6.93995
▁ছিলেন	-6.94855
▁করার	-6.95225
4	-6.97243
▁তা	-6.97463
▁কাজ	-6.98487
▁টাকা	-6.99985
▁পর্যন্ত	-7.00556
▁১	-7.01541
▁হিসেবে	-7.02772
▁সম্পাদক	-7.03097
▁হোসেন	-7.03823
▁রহমান	-7.04308
▁প্রথম	-7.04598
▁ঢাকা	-7.0505
▁বছর	-7.05624
▁২	-7.06235
▁গেছে	-7.06551
▁করোনা	-7.06555
না	-7.06791
▁১০	-7.06841
▁তাকে	-7.07233
▁উপজেলার	-7.07319
▁কিন্তু	-7.0748
▁আরও	-7.08138
▁সেই	-7.09097
▁–	-7.11412
▁জাতীয়	-7.11686
▁দিন	-7.11946
▁প্রধান	-7.12202
▁খবর	-7.1362
▁আমরা	-7.14128
▁ছিল	-7.14406
▁৩	-7.14589
▁দেখা	-7.15591
▁মে	-7.16642
▁কোনো	-7.17313
▁জানা	-7.17476
▁সে	-7.1857
▁পারে	-7.18672
▁সভাপতি	-7.18811
▁শেখ	-7.20185
▁পরে	-7.2053
▁দেশের	-7.20598
▁৫	-7.20852
▁সাথে	-7.21718
▁আমাদের	-7.21882
▁দিকে	-7.22096
▁বিরুদ্ধে	-7.22399
▁সব	-7.22469
▁এখন	-7.23377
▁শেষ	-7.24802
▁তথ্য	-7.24815
▁উদ্ধার	-7.2489
▁২০২০	-7.26504
▁প্রকাশ	-7.26629
▁সাধারণ	-7.27533
▁২০২১	-7.28211
▁লাখ	-7.28604
▁কাছে	-7.28842
▁দেওয়া	-7.29377
▁৪	-7.29424
▁হতে	-7.29512
▁বেশি	-7.29563
▁সরকার	-7.29643
▁সদস্য	-7.30394
ত	-7.31064
▁কর্মকর্তা	-7.31396
▁মাধ্যমে	-7.32142
▁কিছু	-7.3259
ব	-7.32741
শ	-7.33706
▁আমি	-7.34664
▁বুধবার	-7.34947
▁অভিযোগ	-7.36227
▁সোমবার	-7.36682
▁মঙ্গলবার	-7.37494
▁হাসপাতালে	-7.37949
▁বৃহস্পতিবার	-7.38444
!	-7.38771
তা	-7.39191
▁আটক	-7.39513
জ	-7.39764
▁মৃত্যু	-7.39879
▁চেয়ারম্যান	-7.39909
টা	-7.40131
▁অনেক	-7.40457
বি	-7.41274
▁নিহত	-7.41302
▁নয়	-7.42181
▁ছেলে	-7.43225
▁১২	-7.43391
▁কারণে	-7.43454
▁২০১৯	-7.43536
▁নেই	-7.43761
▁প্রধানমন্ত্রী	-7.43982
▁প্রকাশিত	-7.44176
▁আওয়ামী	-7.44398
▁সংবাদ	-7.44849
▁৬	-7.45059
▁এলাকায়	-7.45225
▁শনিবার	-7.4576
▁উপস্থিত	-7.45792
▁২৪	-7.45861
▁ডেস্ক	-7.46719
▁অনুষ্ঠিত	-7.46857
▁প্রায়	-7.46874
▁বিষয়ে	-7.469
পুর	-7.4697
▁তিন	-7.47562
▁আমার	-7.4772
▁নাম	-7.47833
▁বড়	-7.48186
▁আ	-7.48321
▁১১	-7.4859
▁দেন	-7.48779
▁আছে	-7.49333
▁শুক্রবার	-7.49801
নি	-7.50296
▁দেশে	-7.50989
/	-7.5141
▁২০	-7.51595
▁এমন	-7.51607
▁দল	-7.5208
▁জানিয়েছেন	-7.5278
▁৭	-7.52993
▁নিশ্চিত	-7.53502
।'	-7.53589
▁আক্রান্ত	-7.53629
▁হয়েছেন	-7.54657
▁মা	-7.54835
▁স্বাস্থ্য	-7.54886
▁ঘোষণা	-7.54912
ট	-7.56743
▁১৯	-7.56769
▁গ্রামের	-7.56985
▁প্রতি	-7.57072
▁সকাল	-7.57436
▁ধরে	-7.57565
▁তাই	-7.57581
▁হলে	-7.57774
▁করছে	-7.57798
▁মানুষ	-7.57803
▁১৫	-7.58081
ার	-7.58133
▁এবার	-7.58312
▁বন্ধ	-7.58631
ো	-7.58799
▁নিউজ	-7.58927
▁বিশেষ	-7.59012
▁অ	-7.59174
▁যাবে	-7.59281
▁ঘটনা	-7.59614
▁মামলা	-7.60006
▁খান	-7.60101
▁দিতে	-7.60273
▁থানার	-7.60385
▁বলা	-7.60514
▁বাংলাদেশের	-7.60569
▁সহ	-7.60616
▁আগামী	-7.61252
3	-7.61347
▁৮	-7.61388
▁News	-7.61409
▁বছরের	-7.61512
▁এতে	-7.61568
9	-7.6172
▁জুন	-7.61866
▁অক্টোবর	-7.61989
▁কোটি	-7.61994
▁দাবি	-7.62075
▁দলের	-7.62098
▁কোন	-7.62135
প	-7.62468
ভাবে	-7.62884
▁স্থানীয়	-7.63881
▁সেপ্টেম্বর	-7.63941
দ	-7.64142
▁দেয়া	-7.64455
▁আরো	-7.64844
▁মার্চ	-7.64844
s	-7.64849
▁ঘটনায়	-7.65888
▁পাওয়া	-7.66568
▁দু	-7.67379
▁সাবেক	-7.67438
▁সদর	-7.67441
▁যা	-7.68021
▁মতো	-7.68112
5	-7.68245
▁কি	-7.68352
▁৯	-7.68395
?	-7.68453
▁জুলাই	-7.68567
▁মানুষের	-7.68674
▁টি	-7.69397
▁ছবি	-7.69684
▁Home	-7.70358
▁একজন	-7.70367
▁এপ্রিল	-7.71156
▁নামে	-7.71177
লা	-7.71238
▁আহত	-7.72404
7	-7.72558
▁আলী	-7.72837
▁বিষয়টি	-7.72949
▁দেশ	-7.73421
▁১৪	-7.73935
মা	-7.74312
com	-7.74315
এ	-7.74761
▁আল	-7.74994
▁গিয়ে	-7.75125
▁আপডেট	-7.75216
▁ইউনিয়নের	-7.75433
▁এসব	-7.75642
িং	-7.75924
▁সালে	-7.7627
লি	-7.76299
▁সকালে	-7.76332
▁রাতে	-7.76811
▁নভেম্বর	-7.77041
▁বি	-7.77056
▁হক	-7.77195
▁ব্যবস্থা	-7.77311
▁তাঁর	-7.7758
▁পুলিশের	-7.77609
▁সংখ্যা	-7.78306
8	-7.78479
▁শিক্ষা	-7.78923
ঃ	-7.78989
▁পড়ে	-7.79323
হ	-7.79559
▁আন্তর্জাতিক	-7.79757
▁তৈরি	-7.79941
▁রাত	-7.802
▁হওয়ার	-7.80573
▁গ্রেফতার	-7.80642
▁অংশ	-7.81173
▁জানুয়ারি	-7.81174
▁লীগের	-7.81481
▁নেতা	-7.8173
▁জনের	-7.81749
গুলো	-7.81837
▁সেখানে	-7.81857
▁শেষে	-7.81953
১	-7.82123
▁"	-7.82235
▁ড	-7.82275
▁করছেন	-7.82284
▁বাড়ি	-7.82355
▁বলেছেন	-7.83038
▁ডিসেম্বর	-7.83074
▁ভারতের	-7.83363
▁এলাকার	-7.83893
▁১৮	-7.83922
কা	-7.84
▁সামনে	-7.84128
▁কে	-7.84478
▁মোঃ	-7.84739
▁যাচ্ছে	-7.84956
ফ	-7.8529
▁নারী	-7.85338
▁হাসান	-7.85652
▁মনে	-7.85961
▁সরকারি	-7.8607
ুল	-7.86098
▁১৩	-7.86127
▁একই	-7.86566
▁নির্বাচন	-7.86666
▁দিয়েছেন	-7.86794
▁বেশ	-7.87079
▁এম	-7.87149
6	-7.87418
▁আলম	-7.87436
▁২০১৮	-7.87471
▁সিদ্ধান্ত	-7.87514
▁১৬	-7.87638
▁দিয়েছে	-7.87923
▁আগস্ট	-7.87934
▁১৭	-7.88114
▁পরীক্ষা	-7.8817
▁মারা	-7.88237
▁এটি	-7.88541
▁মোহাম্মদ	-7.88756
▁নি	-7.88931
জি	-7.89394
▁ভালো	-7.90321
িত	-7.90545
সা	-7.90555
▁সালের	-7.90716
▁হলো	-7.90717
▁থাকে	-7.91028
িক	-7.91106
▁এরপর	-7.91109
▁অনুষ্ঠানে	-7.91372
▁কলেজ	-7.91415
▁নিজের	-7.91468
▁স	-7.91574
▁দ্বিতীয়	-7.91725
▁বাংলা	-7.91752
▁জানিয়েছে	-7.91766
▁কম	-7.92071
▁চৌধুরী	-7.92228
▁তুলে	-7.9311
▁উদ্দিন	-7.9311
▁ই	-7.93372
▁থাকা	-7.93388
▁চার	-7.93756
▁হাতে	-7.93831
▁ওপর	-7.93869
▁পেয়ে	-7.93896
লে	-7.93931
সি	-7.94014
ড	-7.94633
▁৩০	-7.95054
▁যান	-7.95255
▁দেয়	-7.95401
▁চেষ্টা	-7.95469
▁ভর্তি	-7.95629
▁হন	-7.95747
▁পরিবারের	-7.96077
▁ফলে	-7.96118
▁মোট	-7.96334
ু	-7.96621
ঁ	-7.96737
▁অভিযান	-7.97572
▁সরকারের	-7.97612
▁পরিচালক	-7.97753
▁ব্যবহার	-7.97827
▁প্রতিনিধি	-7.98071
▁গতকাল	-7.98389
▁করবে	-7.98609
▁২১	-7.99555
▁ম	-7.99633
ছে	-8.0005
▁আহমেদ	-8.00807
▁দক্ষিণ	-8.00907
▁থানায়	-8.00999
▁বিএনপি	-8.01127
▁সাড়ে	-8.01173
▁অবস্থায়	-8.01711
গ	-8.02026
▁উপ	-8.02859
▁চলছে	-8.0289
▁শতাংশ	-8.03088
▁ঘটে	-8.03158
▁উত্তর	-8.03276
▁কারণ	-8.03884
▁আলোচনা	-8.03918
▁পাশাপাশি	-8.04071
▁এছাড়া	-8.04128
▁২৫	-8.04268
▁বক্তব্য	-8.04281
▁অফিসার	-8.04339
▁নির্বাহী	-8.04368
▁নিতে	-8.04529
▁অন্য	-8.04598
জন	-8.05
্য	-8.05094
▁করবেন	-8.0512
▁কেউ	-8.05233
▁বিতরণ	-8.056
▁থাকবে	-8.05805
▁ডা	-8.05878
▁ধরনের	-8.05947
▁মাঝে	-8.06182
▁রোববার	-8.06384
▁২২	-8.06551
▁ভারত	-8.06828
২	-8.06882
▁জয়	-8.07097
▁হত্যা	-8.07247
▁বিভাগের	-8.07574
▁জেলার	-8.0771
▁সু	-8.08054
▁দুপুরে	-8.08095
বা	-8.08366
▁ক্রিকেট	-8.08453
▁ফেব্রুয়ারি	-8.08478
▁হয়েছিল	-8.08938
▁এসময়	-8.08948
▁আদালত	-8.09249
▁রবিবার	-8.09295
য়ে	-8.10179
▁শিশু	-8.10433
▁এদিকে	-8.11097
▁রান	-8.11997
▁হয়নি	-8.12067
▁বার	-8.1219
▁নেওয়া	-8.12331
▁কমিটির	-8.12548
▁স্ত্রী	-8.12898
▁বিশ্ব	-8.12944
▁শিক্ষক	-8.1319
▁ভারতীয়	-8.13591
▁যদি	-8.13651
▁বাড়িতে	-8.13893
▁বিএনপির	-8.14105
তম	-8.14372
▁আব্দুল	-8.14397
▁ইউনিয়ন	-8.14459
▁ছাড়া	-8.14565
▁জানায়	-8.14566
▁অনলাইন	-8.14574
টির	-8.14666
▁সিলেট	-8.1468
ং	-8.14699
▁ম্যাচ	-8.14842
▁জানানো	-8.15007
▁অপরাহ্ণ	-8.15322
▁আইন	-8.15563
১৯	-8.1592
▁পা	-8.16226
এর	-8.16473
▁পালন	-8.16473
▁কেন্দ্রীয়	-8.16577
▁সুযোগ	-8.16683
▁অতিথি	-8.17171
রি	-8.17248
▁ক	-8.1742
পি	-8.17645
▁হওয়া	-8.17993
▁সকল	-8.18003
▁দুটি	-8.18035
▁থেকেই	-8.18043
▁সড়ক	-8.18558
▁চট্টগ্রাম	-8.18588
▁দিনের	-8.1898
▁ভিডিও	-8.19434
▁২৩	-8.19916
▁প্র	-8.19924
▁সি	-8.19985
▁মৃত	-8.20301
▁একটা	-8.20416
▁রেখে	-8.20492
▁লাশ	-8.20575
▁দৈনিক	-8.20593
▁এসে	-8.20646
▁মেডিকেল	-8.20984
▁রাখা	-8.21148
▁দায়িত্ব	-8.2115
▁অর্থ	-8.21383
▁ভোট	-8.21638
▁সভায়	-8.21792
▁আবেদন	-8.21869
▁চলে	-8.22606
▁ম্যাচে	-8.22884
▁ঘটনার	-8.22963
▁খুব	-8.23118
▁বঙ্গবন্ধু	-8.23641
▁মাঠে	-8.23728
ভ	-8.23794
▁যেতে	-8.23993
▁উপলক্ষে	-8.24092
৩	-8.24123
▁সময়ে	-8.24235
▁মাস	-8.24663
▁মার্কিন	-8.24737
▁গ্রহণ	-8.24895
▁হল	-8.25177
মি	-8.25346
▁অনুযায়ী	-8.25453
▁মাদক	-8.25703
▁বিশ্ববিদ্যালয়ের	-8.26305
ণ	-8.26582
▁করোনায়	-8.26598
▁সামাজিক	-8.26691
▁/	-8.26891
▁লীগ	-8.2717
▁পাঁচ	-8.27178
▁মামলার	-8.27296
▁মিয়া	-8.27802
"	-8.27831
▁এটা	-8.27844
▁সুপার	-8.27916
▁থানা	-8.27969
▁রায়	-8.28132
▁পক্ষ	-8.28195
ুর	-8.28288
▁তদন্ত	-8.28595
▁উপর	-8.28604
▁প্রদান	-8.28728
▁প্রেসিডেন্ট	-8.28897
▁অন্যান্য	-8.28939
▁শুধু	-8.2954
লো	-8.29599
▁আবার	-8.29603
▁অব	-8.29667
▁সংসদ	-8.29728
▁সভা	-8.29833
▁তখন	-8.29988
▁ছাত্র	-8.30044
▁রাজধানীর	-8.3006
▁পাশে	-8.30154
▁অতিরিক্ত	-8.30194
▁নির্বাচনে	-8.30199
২০	-8.30522
চ	-8.30673
▁মামলায়	-8.30842
▁যাওয়ার	-8.30894
▁দেখে	-8.3105
▁নানা	-8.3121
বে	-8.31223
▁এগিয়ে	-8.31299
▁সবচেয়ে	-8.31414
য়া	-8.31602
▁শনাক্ত	-8.31641
▁পরিষদের	-8.31664
▁২৬	-8.31783
▁মেয়র	-8.32166
জা	-8.32358
▁সাংবাদিক	-8.32499
▁বেগম	-8.32888
▁পারেন	-8.33127
▁সম্প্রতি	-8.3321
▁পাঠানো	-8.33384
▁গ্রেপ্তার	-8.33489
▁বর্তমানে	-8.33526
▁পরিবার	-8.33721
▁উন্নয়ন	-8.33744
তি	-8.34073
▁প্রাথমিক	-8.3419
▁করি	-8.34291
▁প্রার্থী	-8.34314
▁দ্রুত	-8.34863
▁হলেন	-8.35052
উ	-8.35096
▁আদালতে	-8.35108
▁২৮	-8.35205
দা	-8.35271
▁হাসিনা	-8.35304
কার	-8.35776
▁উদ্বোধন	-8.3584
▁বিয়ে	-8.35946
▁নির্দেশ	-8.35976
▁আপনার	-8.36056
▁তো	-8.36074
▁কুমার	-8.36397
▁দাম	-8.36419
▁চালিয়ে	-8.36695
▁কোনও	-8.36745
▁আয়োজন	-8.37295
▁বের	-8.37327
▁হামলা	-8.37612
আ	-8.37895
▁সচিব	-8.37908
▁থাকতে	-8.38233
▁অবস্থান	-8.38334
▁২৭	-8.38464
▁আসে	-8.38661
▁করলে	-8.38784
▁দায়ের	-8.38907
▁চিকিৎসা	-8.38957
▁দেওয়ার	-8.38984
িয়া	-8.39146
▁পানি	-8.39197
▁জীবন	-8.39315
]	-8.39442
▁নেয়া	-8.3973
ির	-8.39779
▁কয়েক	-8.39884
▁ব্যাপারে	-8.4005
▁যাওয়া	-8.40094
▁দেখতে	-8.4036
▁কা	-8.40538
ড়	-8.40742
▁সহকারী	-8.41025
▁ক্ষেত্রে	-8.41154
▁সংস্থা	-8.4135
▁অধ্যাপক	-8.41538
▁সূত্রে	-8.41778
▁বিপক্ষে	-8.41797
▁হলেও	-8.41866
▁সমস্যা	-8.41875
▁মন্তব্য	-8.42013
▁নম্বর	-8.42124
▁নিজ	-8.42318
▁যারা	-8.42382
▁ছোট	-8.42493
▁নিরাপত্তা	-8.42899
▁মাত্র	-8.42929
▁মুক্তি	-8.43107
▁এলাকা	-8.43162
▁পরিচালনা	-8.43449
▁ডি	-8.43679
▁রাখেন	-8.43694
▁বাবা	-8.43715
▁বাজার	-8.44095
▁মোবাইল	-8.44236
▁মন্ত্রী	-8.44241
▁যোগ	-8.44403
▁বাংলাদেশে	-8.44539
ডি	-8.4457
নে	-8.44618
▁কী	-8.44712
▁করোনার	-8.44773
তার	-8.44972
▁সিটি	-8.45187
▁চেয়ে	-8.45292
▁ভাই	-8.45495
▁বাস	-8.45593
▁স্কুল	-8.45763
▁কেন্দ্র	-8.45973
▁অভিনয়	-8.46061
▁ব্যাংক	-8.46313
▁রয়েছেন	-8.46383
বার	-8.46467
▁কার্যক্রম	-8.46507
৪	-8.46537
▁যোগাযোগ	-8.46763
▁জি	-8.46785
▁গেছেন	-8.46977
▁খালেদা	-8.47093
▁হাত	-8.47357
▁হার	-8.47477
▁শহরের	-8.47707
▁রাখতে	-8.47879
e	-8.48068
▁২০১৭	-8.48096
▁মু	-8.48282
▁উচ্চ	-8.48331
৫	-8.48612
▁কমিটি	-8.4869
▁আছেন	-8.48943
▁খেলা	-8.49208
▁শাহ	-8.49397
▁নিজস্ব	-8.4956
▁সর্বোচ্চ	-8.49571
▁যখন	-8.49809
▁সৌদি	-8.49817
▁সা	-8.49913
▁পিএম	-8.50025
ড়া	-8.50187
▁সেবা	-8.50235
▁পি	-8.50241
▁»	-8.50311
▁সম্পর্কে	-8.50388
পাড়া	-8.50462
▁যার	-8.50587
খ	-8.50592
▁পরিস্থিতি	-8.50594
পা	-8.50637
▁এস	-8.50733
য়ের	-8.5092
▁৫০	-8.51074
▁শেয়ার	-8.5113
▁চাই	-8.5114
▁ভারপ্রাপ্ত	-8.51188
▁পথে	-8.51195
▁পরিষদ	-8.51208
▁রি	-8.51253
▁বিশ্বের	-8.51263
▁করুন	-8.51297
▁বিভাগ	-8.51405
▁আসা	-8.51478
▁দিবস	-8.51745
▁আশা	-8.51751
▁এসেছে	-8.51902
▁জানতে	-8.51913
▁গ্রামে	-8.51966
▁বে	-8.52285
▁নামের	-8.52379
▁প্রতিষ্ঠান	-8.525
▁যেন	-8.52613
▁ঠিক	-8.52955
▁সম্ভব	-8.52983
হা	-8.53025
▁টিকা	-8.53149
▁টাকার	-8.53565
▁প্রমুখ	-8.53637
▁বাজারে	-8.5386
▁উ	-8.53897
▁আই	-8.54047
▁ফিরে	-8.54114
▁আবু	-8.54253
▁দিনে	-8.54318
▁সারা	-8.54437
▁স্থানে	-8.54656
েই	-8.54933
ন্ত	-8.55179
▁অভিযোগে	-8.55253
▁আগুন	-8.55433
ীয়	-8.55531
▁কাদের	-8.55534
▁সভাপতিত্বে	-8.55574
▁মহিলা	-8.55718
▁২৯	-8.55816
▁থাকার	-8.55896
ভি	-8.55982
▁দেশটির	-8.56084
▁বিক্রি	-8.56084
▁মেয়ে	-8.56153
▁কু	-8.56273
▁জানিয়ে	-8.56447
▁বেড়ে	-8.56711
কি	-8.56734
▁তাহলে	-8.57172
▁চা	-8.57263
▁শ	-8.57343
▁পরিকল্পনা	-8.5755
▁ব	-8.57616
;	-8.57618
▁ওসি	-8.57725
▁মিনিটে	-8.57728
▁রিপোর্ট	-8.57757
),	-8.57799
(	-8.57917
নো	-8.57976
▁পারবেন	-8.58051
স্ট	-8.58278
▁আহমদ	-8.58347
সে	-8.58378
ষ	-8.58913
▁গেলে	-8.5892
▁কেন	-8.58946
কারী	-8.58971
▁মৃত্যুর	-8.59164
৩০	-8.5946
▁অভিনেত্রী	-8.59496
▁২০২২	-8.59583
▁আপনি	-8.59818
▁বাইরে	-8.60139
▁পূর্ব	-8.60294
▁নিজেদের	-8.60476
▁আসছে	-8.60647
▁বিশ্ববিদ্যালয়	-8.6073
▁টেস্ট	-8.60925
▁ঘণ্টায়	-8.61045
▁ঘরে	-8.61087
▁সুস্থ	-8.61227
▁উইকেট	-8.61345
▁অধিনায়ক	-8.61441
▁বিকেলে	-8.61585
▁বর্তমান	-8.61613
ছেন	-8.61868
▁বল	-8.6197
▁করছি	-8.62052
▁সৃষ্টি	-8.6207
ায়	-8.62138
▁Bangla	-8.62197
▁এখনও	-8.62398
▁[	-8.62419
▁উল্লেখ	-8.62759
▁জারি	-8.62772
▁বিষয়	-8.62829
▁তৃতীয়	-8.62877
▁নেন	-8.63016
▁পৌর	-8.63198
▁হাসপাতাল	-8.63208
▁অপরাহ্ন	-8.63219
নের	-8.63279
▁মাসের	-8.63281
▁রাজশাহী	-8.63414
▁দুপুর	-8.63462
▁শিক্ষার্থীদের	-8.63646
▁ঢাকার	-8.6383
▁ফল	-8.63848
▁রেকর্ড	-8.63884
▁সূত্র	-8.63997
▁প	-8.64029
▁রাজনৈতিক	-8.64107
▁জনপ্রিয়	-8.64152
▁ফোন	-8.64323
▁আহ্বান	-8.64415
▁মডেল	-8.64467
▁স্বামী	-8.6464
▁সবাই	-8.64733
▁মুখে	-8.64788
▁হওয়ায়	-8.65035
▁সাংবাদিকদের	-8.65243
▁প্রস্তুতি	-8.65364
▁শিকার	-8.65566
▁চিকিৎসক	-8.65742
▁আবুল	-8.65816
▁উদ্যোগে	-8.65909
er	-8.65952
২৪	-8.65979
▁সেরা	-8.66074
অ	-8.66197
▁হাসপাতালের	-8.66225
গা	-8.66268
মান	-8.66341
▁অবস্থা	-8.66377
▁ব্যক্তি	-8.66414
▁ইউপি	-8.66643
▁পক্ষে	-8.66741
▁সংক্রমণ	-8.66812
▁S	-8.66849
▁বিক্ষোভ	-8.66975
▁চলতি	-8.67355
▁আগের	-8.67479
▁পড়েছে	-8.67667
▁নিয়েছে	-8.68073
▁মেনে	-8.68363
কো	-8.6843
▁পুরস্কার	-8.68431
▁জন্ম	-8.68912
t	-8.69098
৭	-8.69105
▁কৃষি	-8.69197
৬	-8.69225
▁উপজেলায়	-8.69237
▁বিষয়ক	-8.69251
▁মধ্য	-8.69273
▁বার্তা	-8.69392
▁পড়া	-8.69425
▁প্রতিবেদক	-8.69481
▁সবার	-8.6949
▁মাসে	-8.69542
▁আগেই	-8.69676
▁নেতৃত্বে	-8.69678
শা	-8.69678
▁গেল	-8.69712
▁শিক্ষার্থী	-8.69749
▁ব্যবসায়ী	-8.69868
▁বিয়ের	-8.70029
▁অ্যা	-8.70207
▁খাদ্য	-8.70226
▁সংগ্রহ	-8.70346
▁গুলি	-8.70547
▁প্রধানমন্ত্রীর	-8.70601
১০	-8.70656
▁চালু	-8.70804
▁মত	-8.70852
▁হারিয়ে	-8.70884
▁বিমান	-8.70939
▁প্রযুক্তি	-8.71242
৮	-8.71319
▁আক্তার	-8.71364
▁মাহমুদ	-8.71438
▁৩১	-8.71584
▁এমপি	-8.71898
▁খাবার	-8.72081
▁ছড়িয়ে	-8.72386
▁বেলা	-8.72807
▁মন্ত্রণালয়ের	-8.72926
▁মহানগর	-8.72933
▁গুরুত্বপূর্ণ	-8.72933
▁কাজে	-8.72963
▁জেনারেল	-8.73032
▁বিশ্বাস	-8.73049
▁সম্পর্ক	-8.7318
▁শ্রমিক	-8.73319
▁গাড়ি	-8.73322
০০	-8.73367
▁উঠে	-8.73375
▁গড়ে	-8.73383
▁করলেন	-8.73427
▁নিয়োগ	-8.73484
▁পদে	-8.7365
য়ার	-8.7382
২৫	-8.7383
▁ধরা	-8.73877
▁রহমানের	-8.73935
কু	-8.73998
▁কমিশনার	-8.74124
▁অন্যতম	-8.74139
▁যুগ্ম	-8.74176
▁কাছ	-8.74356
▁যায়নি	-8.74576
মে	-8.74711
দিন	-8.74774
▁প্রশাসন	-8.74806
▁বাড়ির	-8.74821
▁পরিবর্তন	-8.74954
▁এখনো	-8.75061
▁কামাল	-8.75133
▁সম্মেলনে	-8.75185
▁প্রয়োজন	-8.75333
▁সিনিয়র	-8.75513
▁রযাব	-8.75541
▁তারকা	-8.75576
▁বাংলাদেশি	-8.75663
▁গোল	-8.75799
▁পোস্ট	-8.75938
▁সহায়তা	-8.75943
▁বিচার	-8.76038
▁পান	-8.76175
▁প্রশ্ন	-8.76259
▁মরদেহ	-8.76497
▁পরীক্ষার	-8.76669
▁গান	-8.76677
▁গ্রাম	-8.76737
ষ্ট	-8.76766
ভা	-8.76768
▁করেছিলেন	-8.76779
১২	-8.76821
▁ফের	-8.76893
▁দেয়ার	-8.76901
লেন	-8.7691
▁লা	-8.77004
আর	-8.77093
▁আবদুল	-8.77125
▁নির্বাচিত	-8.77294
▁কয়েকটি	-8.77555
▁পয়েন্ট	-8.7768
▁নেমে	-8.77859
▁সাকিব	-8.77918
▁২০১৬	-8.77937
▁থাকায়	-8.77985
al	-8.78005
▁জনকে	-8.78017
▁দীর্ঘ	-8.78324
▁মূল	-8.78417
শি	-8.7847
▁ছেড়ে	-8.78471
▁সেটা	-8.78616
▁পর্যায়ে	-8.78853
▁উল্লেখ্য	-8.79018
রো	-8.79249
ছ	-8.79298
▁শহীদ	-8.79308
▁মন্ত্রণালয়	-8.79777
▁আসামি	-8.79783
▁পার	-8.8003
▁নমুনা	-8.80044
থ	-8.80208
▁ফেসবুক	-8.80378
▁নিয়ন্ত্রণ	-8.80605
▁মুখ	-8.80652
▁শা	-8.80699
▁ঢাকায়	-8.80766
১১	-8.80853
▁জে	-8.80865
▁প্রাণ	-8.80942
▁হা	-8.80994
▁এখানে	-8.81184
▁কর্তৃপক্ষ	-8.81192
▁নির্দেশনা	-8.81234
y	-8.81376
▁হত্যার	-8.81397
▁ভিত্তিতে	-8.81415
কম	-8.81421
▁৪০	-8.81483
▁সাত	-8.81512
▁সদস্যরা	-8.81668
n	-8.81686
▁হামলার	-8.8177
▁জমা	-8.81883
▁মালিক	-8.81995
স্থ	-8.82008
▁প্রতিদিন	-8.82011
▁ভারতে	-8.82158
▁করেছি	-8.82241
▁চান	-8.82408
▁কলেজের	-8.82425
▁অফিস	-8.82524
৯	-8.8256
▁ছাত্রলীগের	-8.82587
▁সর্বশেষ	-8.82642
▁পাকিস্তান	-8.82677
▁তারিখ	-8.82686
প্র	-8.827
াল	-8.82741
১৮	-8.82836
▁ছয়	-8.8292
ীর	-8.82963
▁প্রশাসক	-8.83224
২২	-8.83455
ছি	-8.83469
▁জেলায়	-8.83525
▁in	-8.83609
▁ঘটেছে	-8.83613
▁ধর্ষণ	-8.83691
▁অ্যান্ড	-8.83712
ইন	-8.83884
▁প্রতিবেদন	-8.84184
দি	-8.84364
▁ভাবে	-8.84701
▁অনুষ্ঠান	-8.85024
▁ফেলে	-8.85388
১৫	-8.85477
▁সম্পন্ন	-8.85571
▁দাবিতে	-8.86003
মন্ত্রী	-8.86157
কৃত	-8.86225
▁প্রস্তাব	-8.86237
▁বলেও	-8.86301
▁কবির	-8.8631
▁সংগঠন	-8.86512
▁লক্ষ্য	-8.86557
▁ফুটবল	-8.86686
u	-8.86765
▁মুক্তিযোদ্ধা	-8.86955
▁ছবির	-8.87016
▁পুরো	-8.87055
▁আয়োজিত	-8.87158
▁সন্ধ্যায়	-8.87207
নার	-8.87272
▁কেজি	-8.87402
শে	-8.87406
▁জা	-8.87433
টার	-8.87699
▁কর্মসূচি	-8.87806
▁করোনাভাইরাস	-8.87864
▁দলীয়	-8.87983
▁পেতে	-8.88251
▁নির্মাণ	-8.88373
মু	-8.88374
▁পরিবেশ	-8.88487
▁রাখার	-8.88524
▁সন্তান	-8.88589
▁ত	-8.88632
▁শহর	-8.88941
▁ফি	-8.89047
▁পরবর্তী	-8.89058
▁ধর্ম	-8.89086
▁বৈঠক	-8.89207
▁যুক্তরাষ্ট্রের	-8.8925
▁শীর্ষ	-8.89373
▁লোকজন	-8.89478
▁পেয়েছেন	-8.89524
o	-8.89669
▁ঘটনাস্থলে	-8.90149
০	-8.90156
য	-8.90172
১৪	-8.90409
ন্ড	-8.90437
▁কো	-8.90604
গুলোতে	-8.90692
▁নিয়মিত	-8.90749
ওসি	-8.91039
▁লোক	-8.91091
▁মিনিট	-8.91248
▁কোভিড	-8.91301
▁আমাকে	-8.91415
▁প্রেস	-8.91476
▁মাছ	-8.9148
▁যুবক	-8.91483
▁ইন	-8.91493
▁ঈদ	-8.91493
▁পণ্য	-8.9154
▁যেখানে	-8.91666
▁বিনোদন	-8.91825
▁প্রবেশ	-8.91832
▁সংশ্লিষ্ট	-8.92012
▁গ	-8.92068
টে	-8.92293
▁সময়ের	-8.92443
▁আনা	-8.92574
রু	-8.92588
▁মি	-8.92598
২৩	-8.92664
▁রোগী	-8.92716
▁পাকিস্তানের	-8.92724
গুলোর	-8.92746
▁আইনজীবী	-8.92751
▁পালিয়ে	-8.92791
▁তিনটি	-8.92807
▁এদিন	-8.92851
▁বলতে	-8.92857
▁পায়	-8.92955
২১	-8.93308
▁হিসাবে	-8.93344
▁কমিশন	-8.93459
▁বৃদ্ধি	-8.93565
টিতে	-8.93663
▁মন	-8.93814
▁চিকিৎসাধীন	-8.94129
▁প্রকাশের	-8.94165
▁এছাড়াও	-8.943
▁দোয়া	-8.94339
দার	-8.9435
▁লেখা	-8.94353
কালে	-8.94371
১৭	-8.94404
▁পরামর্শ	-8.94459
▁সুবিধা	-8.94575
▁শিল্প	-8.94581
▁নিয়েছেন	-8.94621
▁সম্মেলন	-8.94647
▁যাত্রী	-8.94675
an	-8.94676
▁জরিমানা	-8.94749
▁চন্দ্র	-8.94768
।"	-8.94778
▁জরুরি	-8.94875
▁বসে	-8.94881
▁গিয়েছে	-8.94899
▁নেয়	-8.94933
▁লাল	-8.94981
▁সেনা	-8.95102
▁যদিও	-8.95125
▁থাকেন	-8.95218
▁পেয়েছে	-8.95232
ছিল	-8.95383
▁পরিবহন	-8.95673
েশন	-8.95733
▁বাকি	-8.95752
▁চলাচল	-8.95767
▁প্রতিমন্ত্রী	-8.95889
▁পদক্ষেপ	-8.96008
▁অব্যাহত	-8.96073
▁অধিকার	-8.961
▁রিপোর্টার	-8.96105
▁বোর্ড	-8.96131
▁জায়গা	-8.96182
▁ন	-8.96184
▁যাতে	-8.96223
▁নেওয়ার	-8.96245
▁অনেকেই	-8.96275
▁ঘণ্টা	-8.96311
▁সংগঠনের	-8.96336
▁বন	-8.96454
▁দশমিক	-8.96455
▁কণ্ঠ	-8.96465
▁দলে	-8.96505
▁বৈঠকে	-8.96599
সের	-8.96602
▁বেড়েছে	-8.96612
▁সমিতির	-8.96639
▁ধারণা	-8.96685
▁স্বাভাবিক	-8.96795
▁::	-8.96873
▁বিরোধী	-8.9706
▁ব্যাপক	-8.97161
▁উঠেছে	-8.97167
ত্ব	-8.97433
▁শোক	-8.97464
▁হ	-8.97709
▁অভিনেতা	-8.97757
গুলি	-8.97772
রে	-8.97788
▁প্রচার	-8.978
▁আদালতের	-8.9787
▁গুরুতর	-8.97892
▁স্টাফ	-8.98135
▁আদেশ	-8.98189
▁অস্ত্র	-8.9829
▁খুলনা	-8.98389
▁উদ্যোগ	-8.98438
▁দিলেন	-8.98467
▁অন্তত	-8.98739
▁কার্যালয়ে	-8.98756
গঞ্জ	-8.98761
▁রাজ	-8.988
▁প্রতিটি	-8.98814
ar	-8.99055
৫০	-8.99139
▁চায়	-8.99244
▁জাতির	-8.99267
▁গভীর	-8.99269
১৬	-8.99282
▁পরিচয়	-8.99411
▁করায়	-8.9965
▁লক্ষ	-8.99785
▁পরিমাণ	-8.9981
ছিলেন	-8.9982
▁জড়িত	-8.99878
▁আসতে	-8.99926
▁বয়সী	-9.00016
▁আন্দোলন	-9.00048
▁একাধিক	-9.00129
S	-9.00147
২৮	-9.00266
▁বাহিনী	-9.00266
িন	-9.00348
▁বছরে	-9.00536
▁তাঁকে	-9.00698
▁গঠন	-9.00703
▁রোহিঙ্গা	-9.0073
ফা	-9.00761
▁দোকান	-9.00887
▁ঘর	-9.00918
▁ভেঙে	-9.00972
▁জায়গায়	-9.01125
▁থাকলে	-9.0115
▁বিকেল	-9.01248
p	-9.01306
▁ভাল	-9.01472
▁বাসায়	-9.0151
▁বাহিনীর	-9.01635
▁পাওয়ার	-9.01681
▁বয়স	-9.01777
জে	-9.01806
▁PM	-9.01809
▁বরিশাল	-9.01931
▁ভাইরাস	-9.01984
▁ভুল	-9.02095
শন	-9.02115
৪০	-9.02189
▁চালক	-9.02293
▁আম	-9.02305
লু	-9.02318
▁রে	-9.02446
▁জ	-9.02538
▁সিনেমা	-9.026
ূ	-9.02635
▁দীর্ঘদিন	-9.02647
▁বিচারপতি	-9.02678
▁ব্যাংকের	-9.02693
▁ছবিতে	-9.02724
এম	-9.02738
▁বেসরকারি	-9.02749
▁গল্প	-9.02769
▁রানে	-9.02804
▁লক্ষ্যে	-9.02882
▁আসলে	-9.03005
▁যুক্ত	-9.03074
▁ধর্ষণের	-9.03097
▁সাহায্য	-9.03203
গত	-9.03344
▁হাসিনার	-9.03401
তো	-9.03479
▁পদ	-9.0354
▁অবৈধ	-9.0365
▁বিল	-9.03656
গো	-9.03808
নগর	-9.03833
▁ভাইস	-9.03849
▁ভাগ	-9.03905
▁পারবে	-9.03944
▁ট্রাম্প	-9.03992
▁সিরিজ	-9.04
▁প্রথমে	-9.04014
▁মাস্ক	-9.04171
▁তাতে	-9.04178
▁জিয়া	-9.04194
রী	-9.04236
▁কক্সবাজার	-9.04239
▁বিজ্ঞপ্তিতে	-9.04245
্যা	-9.04265
▁বই	-9.0429
▁প্রশিক্ষণ	-9.04472
▁হোম	-9.04683
▁জিয়ার	-9.04696
▁ইসলামের	-9.04888
িয়ে	-9.04893
▁রাজ্য	-9.04924
্	-9.04969
▁মূল্য	-9.05021
▁মহাসচিব	-9.05081
▁ওয়া	-9.05164
▁আসার	-9.05188
▁অনুমোদন	-9.05233
▁সেটি	-9.05242
▁লকডাউন	-9.05368
১৩	-9.0546
▁বিদ্যালয়ের	-9.05504
▁অপর	-9.05532
▁অর্জন	-9.05653
▁তালিকা	-9.05685
▁মুখোমুখি	-9.05714
▁তাঁদের	-9.05714
▁মানববন্ধন	-9.05781
▁সাংগঠনিক	-9.05786
▁রানের	-9.05936
▁নাগরিক	-9.0597
i	-9.0599
৩৫	-9.0599
▁০৯	-9.06233
▁চাইলে	-9.06266
▁সহযোগিতা	-9.06348
▁দুর্ঘটনা	-9.06415
▁যেমন	-9.06541
▁বিদ্যুৎ	-9.06549
▁সংক্রান্ত	-9.06599
▁প্রশাসনের	-9.06628
news	-9.06673
▁প্রতিবাদ	-9.06759
২৬	-9.06826
▁দূর	-9.06898
▁চলচ্চিত্র	-9.06993
▁মান	-9.07031
▁আসনের	-9.0704
ক্স	-9.07049
▁অন্যদিকে	-9.07117
▁মহা	-9.07172
ড়ি	-9.07231
▁pm	-9.07273
পে	-9.07299
▁গোপন	-9.07383
▁প্রতিবেদনে	-9.07401
এস	-9.07402
র্	-9.07457
হার	-9.07482
▁জল	-9.07551
▁আরব	-9.07573
▁অনুরোধ	-9.07632
▁স্বপ্ন	-9.07664
▁খেলতে	-9.07689
▁গা	-9.077
▁বিজেপি	-9.07713
▁কিংবা	-9.07799
▁স্থান	-9.08043
▁রাজধানী	-9.08135
▁কারাগারে	-9.08216
▁আওতায়	-9.08241
▁করিম	-9.08265
▁A	-9.08315
▁ইনচার্জ	-9.08387
▁প্রকল্প	-9.08695
▁অপরাধ	-9.08714
▁কয়েকজন	-9.08766
▁পথ	-9.08802
▁অভিযুক্ত	-9.09167
▁ফায়ার	-9.09231
▁P	-9.09275
▁উচিত	-9.09319
▁ডলার	-9.09323
▁নির্বাচনের	-9.09331
▁আসেন	-9.0938
▁মধ্যেই	-9.09392
▁ল	-9.09548
▁লে	-9.0957
ing	-9.09581
▁ওবায়দুল	-9.09655
▁পবিত্র	-9.09774
▁চুক্তি	-9.09788
▁পৌরসভার	-9.09862
▁স্থানীয়রা	-9.0992
▁পৌঁছে	-9.09942
স্ত	-9.09998
▁হঠাৎ	-9.10018
▁যাচ্ছেন	-9.10072
▁বিজ্ঞান	-9.10073
▁থাকলেও	-9.10183
▁রোগ	-9.10325
চে	-9.10379
ুজ্জামান	-9.10566
▁জমি	-9.10608
▁নিন	-9.10699
▁মাথায়	-9.1075
▁আয়	-9.10751
▁ভূমিকা	-9.10763
▁সমাজ	-9.10771
▁আবারও	-9.10799
▁বাসিন্দা	-9.1082
▁কোচ	-9.10836
ৎ	-9.10933
▁দেব	-9.10935
▁ম্যাচের	-9.10942
▁সৈয়দ	-9.11116
েল	-9.11177
▁কাজী	-9.11239
▁চাল	-9.11271
▁ফুল	-9.11442
▁শান্তি	-9.11485
▁সন্ধ্যা	-9.11668
▁দিক	-9.1168
▁কঠোর	-9.11697
ম্ব	-9.11793
মূলক	-9.11798
কাল	-9.11951
▁দেবে	-9.11982
▁টিম	-9.12089
▁সেলিম	-9.12187
▁বাদ	-9.12277
▁॥	-9.12513
▁পূর্বাহ্ণ	-9.12566
▁বিস্তারিত	-9.12688
ওয়া	-9.12691
▁নিয়ন্ত্রণে	-9.12735
▁কল	-9.1274
মো	-9.12846
A	-9.12984
th	-9.12991
▁বাতিল	-9.13016
▁Daily	-9.13052
▁Bangladesh	-9.13184
▁ট্রাক	-9.13189
▁ক্ষমতা	-9.13194
▁ডে	-9.13264
▁গো	-9.13289
▁মুসলিম	-9.13322
হি	-9.13382
লার	-9.13445
▁স্	-9.13472
নী	-9.13479
▁তারপর	-9.13553
▁যুব	-9.13573
▁ব্যবসা	-9.13575
▁পিতা	-9.13591
▁হুমকি	-9.13629
▁পরিদর্শন	-9.13647
▁টানা	-9.13723
২৭	-9.13724
▁লেনদেন	-9.13783
▁আলো	-9.13834
▁বহু	-9.13891
▁কাজের	-9.13911
তেই	-9.13917
▁আয়োজনে	-9.1394
▁কর্মী	-9.14016
▁শি	-9.14129
▁আর্থিক	-9.14137
▁ফা	-9.14149
▁মিছিল	-9.14222
চার	-9.14368
k	-9.14398
▁উপহার	-9.14411
▁ক্রিকেটার	-9.14461
▁মুজিবুর	-9.14638
ed	-9.1471
▁গবেষণা	-9.14805
▁প্রয়োজনীয়	-9.14986
▁চীনের	-9.15036
▁রা	-9.152
▁গোলাম	-9.15221
▁শুভ	-9.15275
▁নিয়ম	-9.15406
▁কোম্পানি	-9.15506
▁কমে	-9.15621
▁বিভাগে	-9.1569
▁উদযাপন	-9.15718
▁নজরুল	-9.15739
▁প্রচ্ছদ	-9.15844
▁রংপুর	-9.15881
▁খ	-9.16079
▁বৃষ্টি	-9.1612
▁শরীরে	-9.16143
▁তেল	-9.16143
▁সামগ্রী	-9.16168
▁ইকবাল	-9.1618
▁বিশ্বকাপ	-9.16328
r	-9.16409
▁প্রক্রিয়া	-9.16453
ধ	-9.16499
▁কেটে	-9.16593
▁কাউন্সিলর	-9.16596
▁অভিযানে	-9.16609
▁করোনাভাইরাসের	-9.16613
▁ক্লাব	-9.16651
▁মির্জা	-9.16679
▁পাবেন	-9.16685
েও	-9.16763
▁পরি	-9.16774
▁সম্ভাবনা	-9.16776
▁সবাইকে	-9.16826
▁ঈদের	-9.16864
▁লি	-9.16871
▁পুরুষ	-9.16916
▁The	-9.16937
a	-9.17003
▁১০০	-9.17044
সু	-9.1713
▁সদস্যদের	-9.17151
▁তালিকায়	-9.1716
▁দিলে	-9.17175
টোয়েন্টি	-9.17201
বো	-9.17281
▁শ্রদ্ধা	-9.17366
▁অনুমতি	-9.17368
▁ফারুক	-9.17473
▁বাড়ছে	-9.17474
▁সংস্থার	-9.17596
যা	-9.17598
▁নুরুল	-9.17635
▁খুবই	-9.17727
▁লাভ	-9.17733
▁জামিন	-9.17758
▁একটু	-9.17773
▁দাস	-9.17886
▁পরীক্ষায়	-9.17926
▁অংশগ্রহণ	-9.1804
▁শারীরিক	-9.18043
চি	-9.18159
▁অনেকে	-9.18184
▁৬০	-9.18322
লী	-9.18539
▁নিষেধাজ্ঞা	-9.18544
▁পু	-9.18692
▁ডেইলি	-9.18785
▁এরই	-9.1882
▁চীন	-9.18916
▁মিডিয়া	-9.18947
উল	-9.18972
▁তৃণমূল	-9.19015
▁আজকের	-9.19022
▁০৮	-9.19028
▁ছাত্রলীগ	-9.19111
▁চূড়ান্ত	-9.19115
▁রাজনীতি	-9.19172
▁যুক্তরাষ্ট্র	-9.19192
▁আমিন	-9.1927
এফ	-9.19275
▁প্রবাসী	-9.19314
▁সোশ্যাল	-9.1941
in	-9.19448
▁আব্দুর	-9.19449
▁এন	-9.19484
▁কিলোমিটার	-9.19521
ঙ্ক	-9.19552
▁কিছুটা	-9.19628
▁টা	-9.19673
▁শিক্ষার্থীরা	-9.19819
▁বলছে	-9.20005
▁হে	-9.20205
▁তরুণ	-9.20222
২৯	-9.20314
ুন	-9.20351
▁বীর	-9.20399
সার	-9.20463
▁চলবে	-9.20552
▁খেলার	-9.20562
▁ধান	-9.20648
▁কেন্দ্রে	-9.20827
▁মানুষকে	-9.20854
▁বাধা	-9.2089
▁হামলায়	-9.20947
▁ডিজিটাল	-9.20977
চা	-9.21013
▁সপ্তাহ	-9.21098
▁সার্ভিস	-9.21276
▁মাধ্যমিক	-9.213
▁স্থগিত	-9.21345
▁ব্যাট	-9.21462
▁পূর্বাহ্ন	-9.21497
▁পার্টির	-9.21608
▁চলমান	-9.2169
▁চাষ	-9.21695
▁আলমগীর	-9.21723
▁খোলা	-9.21909
▁বলছেন	-9.22003
▁রাসেল	-9.2203
▁.	-9.22036
▁কুমিল্লা	-9.22045
▁০১	-9.22104
▁শুভেচ্ছা	-9.22253
▁অসুস্থ	-9.22266
▁ভাইরাল	-9.22292
▁নির্যাতন	-9.2235
▁সামরিক	-9.22369
▁জনগণের	-9.2237
▁নিজেকে	-9.22419
▁ছাড়াও	-9.2242
▁উৎসব	-9.22494
▁আট	-9.2251
▁সপ্তাহে	-9.22543
▁পশ্চিম	-9.22563
▁ভাড়া	-9.22573
▁ডাক	-9.2259
▁নদী	-9.22727
▁কালের	-9.22959
▁সাল	-9.22969
▁on	-9.23063
▁শহরে	-9.2311
▁জেনে	-9.23202
▁দিচ্ছে	-9.23323
্স	-9.23438
▁এত	-9.2352
▁নূর	-9.23533
▁বন্ধু	-9.23634
▁জো	-9.23945
▁C	-9.23972
▁বিকাল	-9.24146
▁রক্ষা	-9.2423
গণ	-9.24273
▁করেছিল	-9.24335
▁a	-9.24441
▁নিহতের	-9.24448
▁গোয়েন্দা	-9.24517
▁আলীর	-9.24585
d	-9.24619
▁মাওলানা	-9.24676
▁কর	-9.24699
৪৫	-9.24718
▁শাখার	-9.24893
P	-9.24913
▁৩৫	-9.24918
▁বিন	-9.25159
▁of	-9.25342
▁নুর	-9.25549
▁ত্রাণ	-9.2561
দু	-9.2562
▁ক্রীড়া	-9.25761
▁করোনাভাইরাসে	-9.25815
▁সংঘর্ষে	-9.26005
▁ভ্যাকসিন	-9.26124
▁তাঁরা	-9.26175
▁আক্রান্তের	-9.26231
▁মুক্ত	-9.26283
▁খুলে	-9.26288
▁বিজয়	-9.26301
▁ভি	-9.26304
▁ইউ	-9.26342
▁স্বীকার	-9.26358
তলা	-9.26436
▁পুত্র	-9.26449
▁বাদী	-9.26522
▁চলেছে	-9.26526
▁D	-9.26554
▁দা	-9.26588
▁প্রতিবাদে	-9.26641
▁কল্যাণ	-9.26644
▁স্ব	-9.26694
▁আনন্দ	-9.26721
▁B	-9.26776
▁ভা	-9.26803
▁কলকাতা	-9.26936
▁বিদ্যালয়	-9.27108
▁বঙ্গবন্ধুর	-9.2724
ৈ	-9.27251
▁শত	-9.2727
▁খেলে	-9.27338
▁Bengali	-9.27523
ভার	-9.27546
▁ভয়াবহ	-9.27591
▁প্রসঙ্গে	-9.27594
▁রশিদ	-9.27597
▁ক্ষতি	-9.27617
▁উৎপাদন	-9.27674
▁হাই	-9.27675
▁হোসেনের	-9.27776
▁পে	-9.27813
০১	-9.2784
তু	-9.27859
▁খরচ	-9.27916
▁পাবে	-9.2793
▁মনোনয়ন	-9.27985
▁ঘটনাটি	-9.28007
সভাপতি	-9.2802
▁দ্য	-9.28033
▁নং	-9.28105
▁চিকিৎসার	-9.28199
▁কৃষক	-9.2833
▁চাপ	-9.28351
▁২০১৫	-9.28358
▁হু	-9.28467
পার	-9.28477
▁প্রতিষ্ঠানের	-9.28572
x	-9.28586
▁এবারের	-9.2868
▁at	-9.28738
▁কার্যকর	-9.28765
▁প্রভাব	-9.28898
▁মামুন	-9.28901
▁ইমরান	-9.28963
▁ব্যক্তিগত	-9.29057
▁ব্যক্তির	-9.29092
▁স্বরাষ্ট্র	-9.29115
▁দাঁড়িয়েছে	-9.29241
▁ওয়ার্ড	-9.29272
কর	-9.29292
িয়ার	-9.29305
▁দুর্ঘটনায়	-9.29335
াস	-9.29448
▁লিখেছেন	-9.29498
▁নেয়ার	-9.29501
▁অবশ্য	-9.29715
▁ম্যাজিস্ট্রেট	-9.29735
▁দুর্নীতি	-9.29814
০৯	-9.29821
▁নেতৃবৃন্দ	-9.29858
ান	-9.29864
▁ঘরের	-9.29878
▁খানের	-9.29879
▁কার্ড	-9.3001
▁পোশাক	-9.30076
▁বোর্ডের	-9.3009
▁আসবে	-9.30095
▁কিনা	-9.30148
▁পালিত	-9.30259
লাম	-9.30268
▁গোলে	-9.30296
▁ফখরুল	-9.30436
▁অসহায়	-9.30476
▁আঘাত	-9.30573
▁তামিম	-9.30609
▁নিখোঁজ	-9.30621
▁সরবরাহ	-9.30667
▁হাজির	-9.30747
C	-9.30889
▁জব্দ	-9.30931
▁T	-9.30952
▁ডট	-9.30987
▁সোহেল	-9.31013
হীন	-9.31061
▁টাইমস	-9.31238
▁মমতা	-9.3126
▁চিন্তা	-9.31316
▁ভ	-9.31467
▁স্বাধীনতা	-9.31496
আই	-9.31512
খা	-9.31579
বাস	-9.31593
▁বিবৃতিতে	-9.31609
▁উন্নত	-9.31627
▁রু	-9.31739
▁সমাবেশ	-9.31825
▁দি	-9.31841
বাড়ি	-9.31966
▁শিল্পী	-9.32057
▁যাত্রা	-9.32067
▁প্রতিরোধ	-9.32073
▁চর	-9.32107
▁পারেনি	-9.32129
▁অ্যাপ	-9.32154
ন্ন	-9.3216
▁পাতা	-9.32366
▁রেল	-9.32415
৩২	-9.32427
▁অথবা	-9.32471
▁রাষ্ট্রপতি	-9.32519
▁গণ	-9.32575
▁আত্মহত্যা	-9.32655
▁ইয়াবা	-9.32787
▁তাদেরকে	-9.32823
st	-9.32854
▁মিয়ার	-9.32995
▁জবাবে	-9.33016
▁০৭	-9.33024
▁প্রশ্নের	-9.33032
▁বক্তব্যে	-9.33063
▁প্রকল্পের	-9.33156
▁চ	-9.33206
▁মাঠ	-9.3326
▁ওষুধ	-9.33375
▁সতর্ক	-9.33398
▁নদীর	-9.33406
▁সফল	-9.33466
▁চালায়	-9.3348
▁এমনকি	-9.33561
▁রোগীর	-9.33599
▁নিষিদ্ধ	-9.33655
▁রাস্তায়	-9.33669
▁কন্যা	-9.33808
▁কর্মকর্তারা	-9.33863
ক্ষ	-9.33908
c	-9.33993
▁রূপ	-9.34025
▁দিল	-9.34101
▁নিরাপদ	-9.34143
▁Latest	-9.34173
▁আলাদা	-9.34258
–	-9.34259
▁অতিথির	-9.34341
ঠ	-9.34389
▁কিশোর	-9.34402
ম্প	-9.34537
▁প্রস্তুত	-9.34607
্ব	-9.34629
▁হিন্দু	-9.34681
▁সর্ব	-9.34712
▁জাহাঙ্গীর	-9.34798
▁নগরীর	-9.35068
নং	-9.35088
▁০৬	-9.35129
▁অধ্যক্ষ	-9.35154
▁ব্যবস্থাপনা	-9.3535
বেন	-9.35419
b	-9.35541
▁সরাসরি	-9.35544
▁যেসব	-9.35555
▁মসজিদ	-9.35578
▁বিশিষ্ট	-9.35601
▁বেতন	-9.35641
▁আইনে	-9.35643
▁আজাদ	-9.35707
▁অবশেষে	-9.35717
▁আনোয়ার	-9.35784
▁জয়ের	-9.35931
▁প্রমাণ	-9.3597
▁ছিলো	-9.36003
ডা	-9.36105
ইউ	-9.3619
▁০৫	-9.36193
▁সিরিজের	-9.36241
▁সফর	-9.36264
▁নারীর	-9.3632
▁কামনা	-9.36485
▁আদায়	-9.36489
▁গ্রুপ	-9.36519
T	-9.36579
▁ফলাফল	-9.36583
▁গুরুত্ব	-9.36586
▁পড়েন	-9.36589
or	-9.36608
▁রাস্তা	-9.36627
েন	-9.36687
▁নির্ধারণ	-9.36809
▁উদ্দেশ্যে	-9.3682
▁হোক	-9.36851
▁কাটা	-9.36938
▁নাকি	-9.36981
▁কারা	-9.37
▁খাতুন	-9.3712
▁দারুণ	-9.37204
▁জীবনের	-9.37235
▁অধিদপ্তরের	-9.37252
▁ছবিটি	-9.37313
▁সুমন	-9.37323
▁পড়তে	-9.37331
জার	-9.37347
রাজ	-9.3736
▁তীব্র	-9.37584
▁০২	-9.37608
▁বাবু	-9.37658
▁ঘুরে	-9.37786
▁মোটরসাইকেল	-9.37817
▁বিডি	-9.37873
▁চতুর্থ	-9.37913
▁বিভাগীয়	-9.37914
▁আরেক	-9.38024
▁ওয়ানডে	-9.38053
০৫	-9.38168
▁০৪	-9.38212
▁সীমান্ত	-9.38262
মার	-9.38409
▁সুন্দর	-9.38415
▁চিঠি	-9.38484
▁শুটিং	-9.38595
িতে	-9.38797
B	-9.38801
▁টিভি	-9.3887
▁সংকট	-9.3889
▁চালানো	-9.38928
▁ফেসবুকে	-9.38944
০৬	-9.38983
▁বিচারক	-9.39005
▁ইসলামী	-9.39051
▁সম্পূর্ণ	-9.39059
▁মায়ের	-9.39104
▁পড়ুন	-9.39166
০২	-9.39177
▁ট্রেন	-9.39189
সন	-9.39219
▁যৌন	-9.3933
▁হস্তান্তর	-9.39387
▁খুন	-9.39443
▁শুনানি	-9.39543
▁সঠিক	-9.39561
শী	-9.39702
▁এসআই	-9.3971
▁বিপুল	-9.39764
▁০৩	-9.39779
▁রহিম	-9.39814
▁পারি	-9.39866
▁নেতৃত্ব	-9.39881
দী	-9.39896
▁সম	-9.39973
▁আবহাওয়া	-9.39984
▁>	-9.39993
▁নিচে	-9.40035
▁নৌকা	-9.40063
▁গাছ	-9.4019
▁টু	-9.40191
ঞ্জ	-9.40232
▁অর্থাৎ	-9.40292
re	-9.40334
▁the	-9.40418
▁প্রেরণ	-9.40531
▁ছুটি	-9.40596
▁ইন্টারনেট	-9.40611
▁শতাধিক	-9.40612
৫৫	-9.40696
▁বু	-9.40825
▁সহযোগী	-9.40848
▁জানুয়ারী	-9.4093
▁একাদশ	-9.40976
▁উভয়	-9.41065
▁রকম	-9.41088
▁দেশটিতে	-9.41214
▁সেতু	-9.41255
▁কর্ম	-9.41268
▁ছাত্রী	-9.4127
▁পরিস্থিতিতে	-9.41288
▁অর্থনৈতিক	-9.41482
▁একমাত্র	-9.41484
▁এএম	-9.41538
▁যশোর	-9.41572
▁অবশ্যই	-9.416
ফি	-9.41632
▁আওয়ামীলীগের	-9.41638
▁শক্তিশালী	-9.41804
▁সিলেটের	-9.41858
▁সাহা	-9.41944
▁এদের	-9.41947
▁BD	-9.41959
▁প্রিয়	-9.41985
▁যত	-9.42002
▁কঠিন	-9.42034
▁করল	-9.42142
▁ফেরার	-9.42174
▁পারেননি	-9.42197
ad	-9.42202
▁চিত্র	-9.42222
▁শোনা	-9.42288
▁ইমাম	-9.42317
▁ওঠে	-9.42372
▁সহজ	-9.4248
▁বিশ্বে	-9.42505
▁এনে	-9.42527
ন্দ	-9.42559
▁ব্যা	-9.42617
▁স্থায়ী	-9.42632
ুয়া	-9.42697
▁বললেন	-9.42714
ন্স	-9.42784
০৭	-9.42846
▁বাংলার	-9.42854
▁রাশিয়া	-9.42904
বাদ	-9.42947
▁সেখান	-9.42962
▁লিটন	-9.42972
▁বন্দর	-9.42978
০৪	-9.43051
াব	-9.43052
▁আসামী	-9.4324
জু	-9.4325
▁আইনের	-9.43263
▁বোমা	-9.43263
আমি	-9.43305
▁নির্ধারিত	-9.43334
▁আটকে	-9.43378
▁স্বাস্থ্যবিধি	-9.43396
এন	-9.43432
৩১	-9.43446
▁শিশুর	-9.43456
▁অনুষ্ঠানের	-9.43556
▁শো	-9.4358
▁পরিচিত	-9.43582
▁ইউনিট	-9.43656
▁শামীম	-9.43901
▁দর	-9.43904
দে	-9.43917
মন	-9.44031
▁হয়তো	-9.44033
বাংলা	-9.44078
▁সিং	-9.44079
▁জোর	-9.44101
▁চি	-9.44153
▁যুবলীগের	-9.44243
▁রানা	-9.44272
▁বিদেশি	-9.44304
০৩	-9.44442
▁লড়াই	-9.4446
▁চরিত্রে	-9.44467
▁ভবন	-9.44523
▁জেল	-9.44709
▁শিশুদের	-9.44713
▁জিতে	-9.44774
▁সাংস্কৃতিক	-9.44788
▁ডটকম	-9.44837
ৌ	-9.45007
▁৭০	-9.45045
▁সিনেমার	-9.45059
িম	-9.45152
▁সন্ত্রাসী	-9.45174
▁ভাইরাসের	-9.45205
▁মুহূর্তে	-9.45274
নিয়া	-9.45397
▁রাজ্যের	-9.45431
▁মূলত	-9.45442
▁থাকবেন	-9.45482
০৮	-9.45505
▁অনু	-9.45566
▁মেলা	-9.45607
ri	-9.45633
▁চাকরি	-9.45848
▁মাসুদ	-9.45909
▁সম্পদ	-9.46007
পু	-9.46152
▁প্রসঙ্গত	-9.46154
▁মুখ্যমন্ত্রী	-9.46183
▁নায়িকা	-9.46189
▁মিলে	-9.46238
ঘ	-9.46298
পো	-9.46326
▁সফরে	-9.46395
▁অত্যন্ত	-9.4643
▁প্রকৌশলী	-9.46452
▁মতে	-9.4647
▁অ্যাডভোকেট	-9.46478
▁মসজিদে	-9.4651
▁দরকার	-9.4651
▁ঝুঁকি	-9.46526
▁সত্যতা	-9.4654
নু	-9.46543
▁উক্ত	-9.46545
▁খারাপ	-9.46768
▁রো	-9.46843
▁এল	-9.47047
▁চরম	-9.47063
▁জেরে	-9.47263
▁সালমান	-9.47302
▁কাল	-9.47354
▁ওয়ার্ডের	-9.47388
▁উপদেষ্টা	-9.47401
▁বাণিজ্য	-9.47417
▁পেরে	-9.47451
▁সিভিল	-9.47507
▁সমস্ত	-9.47613
▁সবুজ	-9.47669
▁পদ্মা	-9.47678
▁আপনাদের	-9.47694
▁জঙ্গি	-9.47696
▁পেছনে	-9.47702
▁জুটি	-9.47777
▁চুল	-9.47787
োর	-9.47867
▁কেন্দ্রের	-9.47872
▁শক্তি	-9.47895
▁তাপমাত্রা	-9.47988
▁মিজানুর	-9.48046
▁পানিতে	-9.48137
▁৩২	-9.48151
▁ওভারে	-9.48255
▁গোটা	-9.48321
িকা	-9.48338
▁বাস্তবায়ন	-9.48369
▁কীভাবে	-9.48472
▁আশ্রয়	-9.4848
বল	-9.48559
▁মাথা	-9.48578
টো	-9.48583
▁দেখিয়ে	-9.48592
▁গ্রুপের	-9.4862
▁Published	-9.48678
শু	-9.48714
▁৪৫	-9.48726
৩৮	-9.4882
▁ভোর	-9.48873
▁ভিন্ন	-9.48887
▁শ্রেণির	-9.49026
▁ক্লাবের	-9.49048
▁করব	-9.49099
▁ক্যা	-9.4912
▁খুঁজে	-9.49211
▁আনতে	-9.49311
▁বিদায়	-9.49411
▁দেড়	-9.49489
বান	-9.49507
▁আমদানি	-9.49571
▁ঘিরে	-9.49575
গু	-9.4971
▁পরিচালিত	-9.49773
▁স্থাপন	-9.49833
▁মোস্তফা	-9.49921
▁খেয়ে	-9.49983
▁বলিউড	-9.49998
▁ফেরত	-9.50051
▁স্টেডিয়ামে	-9.50122
বাংলাদেশ	-9.50286
মত	-9.50305
▁প্রতিষ্ঠা	-9.50413
ক্ত	-9.50515
▁অবস্থিত	-9.50578
▁আশঙ্কা	-9.50589
করণ	-9.50664
▁ডাক্তার	-9.50673
▁গ্যাস	-9.50756
▁কিছুদিন	-9.50812
h	-9.50869
▁ঘটনাস্থল	-9.50875
▁সাতক্ষীরা	-9.50941
▁রফিকুল	-9.50992
▁সড়কে	-9.51008
▁সং	-9.51043
▁রাষ্ট্র	-9.51044
▁চুরি	-9.51044
▁সড়কের	-9.51093
▁যুদ্ধ	-9.51342
▁ধারা	-9.51355
▁বিজিবি	-9.51406
▁করলেও	-9.51422
▁মাধ্যম	-9.51453
▁কাউকে	-9.51474
▁নারায়ণগঞ্জ	-9.51481
▁ঋণ	-9.51609
▁লিখিত	-9.51753
▁অনলাইনে	-9.51814
le	-9.51826
বাজার	-9.5188
f	-9.51887
▁স্পোর্টস	-9.51891
ন্ট	-9.52052
g	-9.52146
▁রাম	-9.52211
▁s	-9.52277
▁খেলোয়াড়	-9.52297
▁ময়মনসিংহ	-9.52337
▁হাইকোর্ট	-9.52353
ra	-9.5237
▁বিকালে	-9.52479
লিয়া	-9.52543
▁অপেক্ষা	-9.52581
▁kalerkantho	-9.52608
▁আগামীকাল	-9.52659
গে	-9.52686
▁চট্টগ্রামের	-9.52766
▁হোটেল	-9.528
▁আসনে	-9.5282
▁আধুনিক	-9.5286
▁নিউ	-9.52909
▁মুহাম্মদ	-9.52917
▁সংবাদমাধ্যম	-9.52936
▁ভূমি	-9.52956
▁ইতোমধ্যে	-9.52978
▁নাজমুল	-9.53032
▁মতবিনিময়	-9.53279
▁খোঁজ	-9.53417
▁গু	-9.53444
▁news	-9.53479
▁মৃতের	-9.53542
▁কত	-9.5357
▁৮০	-9.53639
▁এলাকাবাসী	-9.5374
▁বাবার	-9.53767
▁মেডিক্যাল	-9.5385
▁মেয়াদ	-9.53864
▁বিজ্ঞপ্তি	-9.53879
পত্র	-9.53928
▁স্মার্টফোন	-9.53954
▁সাইফুল	-9.54084
▁যাদের	-9.54089
▁এন্ড	-9.5414
I	-9.5423
▁রক্ত	-9.54296
▁দৃশ্য	-9.54318
▁সাধারন	-9.54322
টিকে	-9.54417
▁শাখা	-9.54494
▁দমন	-9.54546
▁জীবনে	-9.54668
▁মুক্তির	-9.54698
গ্রাম	-9.54824
▁বঙ্গাব্দ	-9.54949
▁নির্মাতা	-9.54949
▁তুলনায়	-9.54955
▁সেঞ্চুরি	-9.54972
▁হি	-9.5499
৪৮	-9.55002
▁ত্যাগ	-9.55006
▁ফ	-9.55045
▁কষ্ট	-9.55048
▁ডিগ্রি	-9.55107
▁জন্মদিন	-9.55195
▁চাহিদা	-9.55212
▁নে	-9.55249
▁কেবল	-9.55301
▁ছ	-9.55341
গ্র	-9.55363
▁বাসা	-9.5547
▁মিডিয়ায়	-9.55505
▁ভাষা	-9.5565
▁নির্বাচনী	-9.55688
▁কোথাও	-9.55713
হু	-9.55727
▁বিশাল	-9.55796
▁K	-9.55841
য়ান	-9.55909
মুক্ত	-9.55926
▁মর্গে	-9.55955
বু	-9.55981
▁কংগ্রেস	-9.56007
▁আকাশ	-9.5612
ত্ত	-9.56172
▁সম্মান	-9.56206
▁তালুকদার	-9.56219
রণ	-9.5625
স্	-9.56428
▁সংঘর্ষ	-9.5644
▁মহান	-9.56526
▁দেবেন	-9.56542
▁যুবকের	-9.5657
▁দখল	-9.56592
▁সংস্করণ	-9.56593
স্ক	-9.56593
পররাষ্ট্রমন্ত্রী	-9.56633
▁আউট	-9.56643
▁লাগে	-9.56664
▁ধাক্কা	-9.56681
▁সার্বিক	-9.56705
▁ফাইনালে	-9.56803
▁নগর	-9.56807
▁টায়	-9.56923
▁তোলা	-9.56964
▁অতি	-9.57052
▁রমজান	-9.57184
▁ফাঁস	-9.57246
নিউজ	-9.57268
—	-9.57293
▁সমর্থন	-9.57351
▁স্মৃতি	-9.57378
▁ফিরিয়ে	-9.57403
▁জু	-9.57456
▁গরু	-9.57495
▁দাঁড়িয়ে	-9.57595
▁ঘোষ	-9.57641
'-	-9.57655
▁আমির	-9.57739
▁চ্যানেল	-9.5774
▁পারিবারিক	-9.57777
▁আহসান	-9.57778
▁গেলেন	-9.57816
▁হামিদ	-9.57856
▁কমিশনের	-9.5787
▁সরিয়ে	-9.57969
▁সমালোচনা	-9.58039
ভিত্তিক	-9.58111
▁নেতারা	-9.58123
▁সক্ষম	-9.5818
▁কবি	-9.58233
৩৭	-9.58235
▁আসন	-9.5827
লের	-9.58283
▁অ্যাড	-9.58382
▁ক্ষতিগ্রস্ত	-9.58388
▁ব্যাটসম্যান	-9.58636
▁ব্রিটিশ	-9.58647
মেন্ট	-9.58667
▁প্রেম	-9.5868
▁কর্মরত	-9.58709
▁কোম্পানির	-9.58908
মিন	-9.58931
▁কয়েকদিন	-9.59018
▁চ্যাম্পিয়ন	-9.59063
▁আন	-9.59134
▁কারাদণ্ড	-9.59155
▁ডোজ	-9.59213
▁জাহিদ	-9.59216
▁চারটি	-9.59217
৩৪	-9.59267
▁পাল	-9.59283
দ্ধ	-9.59298
দেশ	-9.59301
▁সদস্যের	-9.59314
▁পূজা	-9.59316
▁সচেতন	-9.59455
▁অফ	-9.59476
টু	-9.59477
ল্লা	-9.59508
▁নরেন্দ্র	-9.59525
▁শে	-9.59553
▁খুশি	-9.59593
প্রতি	-9.59727
▁মাহবুব	-9.59791
▁দফা	-9.59817
▁কমপ্লেক্সে	-9.59969
খালী	-9.5997
াম	-9.59988
টাই	-9.60064
▁পাস	-9.60172
▁ধর্মীয়	-9.60172
৩৯	-9.60185
াই	-9.60222
▁ক্লাস	-9.60274
▁বিশ্বকাপের	-9.60283
▁পৃথক	-9.60298
৪২	-9.6051
▁Online	-9.60542
▁ইতিহাস	-9.6055
▁আলোচিত	-9.6059
▁সারাদেশে	-9.60606
▁করেই	-9.60663
▁ধন্যবাদ	-9.60688
▁ভয়	-9.60876
D	-9.60967
▁নগদ	-9.60967
ক্ষণ	-9.60972
▁পরিণত	-9.60979
▁ইরানের	-9.6098
৩৩	-9.60984
▁কালাম	-9.60997
▁টিকিট	-9.61024
▁ঐ	-9.61024
▁দিনাজপুর	-9.61067
▁অবদান	-9.61208
▁ভেতরে	-9.61218
▁নামাজ	-9.61234
▁টেস্টে	-9.61263
▁উপাচার্য	-9.613
▁মেসি	-9.61436
৪৭	-9.61458
▁অস্ট্রেলিয়া	-9.61493
m	-9.61588
l	-9.61624
▁নদীতে	-9.61626
▁চেয়ারপারসন	-9.61639
▁ব্যবধানে	-9.61655
▁সীমান্তে	-9.61708
▁মুজিব	-9.61715
▁এজন্য	-9.61866
▁বদলে	-9.61917
▁নব	-9.61942
▁জানালেন	-9.61944
▁কক্ষে	-9.61964
▁নিজেই	-9.62047
▁সুরক্ষা	-9.62093
▁অধিদপ্তর	-9.62142
▁মেশিন	-9.62149
▁ইউনিয়নে	-9.62178
▁সন্তানের	-9.62238
▁দলকে	-9.62244
▁ধ	-9.62369
▁টার	-9.62399
▁নন	-9.62536
▁২০১৪	-9.62543
▁দূরে	-9.62564
on	-9.62719
▁প্রেসক্লাবের	-9.62746
▁মৎস্য	-9.6277
▁হাসি	-9.62774
▁সকলের	-9.6294
▁ইনিংস	-9.62964
▁উদ্বোধনী	-9.62975
▁পছন্দ	-9.63008
▁;	-9.63028
▁লঞ্চ	-9.63064
▁প্রতিযোগিতা	-9.63145
▁কার	-9.63178
▁আসন্ন	-9.6318
▁খাওয়া	-9.63228
▁ভিড়	-9.63249
▁কুষ্টিয়া	-9.63265
▁কমান্ডার	-9.63301
ডে	-9.63311
স্ব	-9.6339
ত্র	-9.63405
▁চাঁদপুর	-9.63409
▁বিকল্প	-9.63419
▁কালো	-9.63435
▁সংলগ্ন	-9.63462
▁এক্স	-9.63467
▁তুলতে	-9.63527
▁কন	-9.63538
▁মিলিয়ে	-9.636
▁প্রতিরোধে	-9.63679
▁ফর	-9.63716
▁দুজন	-9.63725
▁যানবাহন	-9.63801
▁পুড়ে	-9.63813
৩৬	-9.63932
▁চ্যালেঞ্জ	-9.63967
▁বর	-9.64099
▁উইকেটে	-9.64099
▁মৃত্যুতে	-9.64175
▁সংরক্ষণ	-9.64204
▁পূরণ	-9.64216
▁পরবর্তীতে	-9.64253
▁মহাপরিচালক	-9.64325
▁খন্দকার	-9.64377
▁ধারণ	-9.64446
▁কার্যালয়	-9.64479
৫২	-9.64528
▁শরীরের	-9.64569
▁তিনজন	-9.64612
▁কার্যালয়ের	-9.64627
ুল্লাহ	-9.64676
▁সংসদের	-9.64732
▁ভে	-9.64756
▁ব্যস্ত	-9.64765
▁স্কুলের	-9.64776
▁ড্র	-9.64785
▁সত্য	-9.64817
▁শুরুর	-9.64824
▁ভবনের	-9.65064
▁শ্রী	-9.6508
▁একবার	-9.65103
▁নামক	-9.65116
গার	-9.65202
▁আনার	-9.65329
▁সপ্তাহের	-9.65372
▁by	-9.65376
▁সার্জন	-9.65453
▁আহবায়ক	-9.65468
▁পার্টি	-9.65521
▁বজায়	-9.65599
▁নৌ	-9.6572
▁প্রথমবারের	-9.6575
▁ভোটার	-9.65761
▁লিগ	-9.65785
▁জাকির	-9.65839
▁ফ্লাইট	-9.6584
▁৩৬	-9.65858
▁তেমন	-9.65896
▁পরিষ্কার	-9.6595
ড়ে	-9.66094
▁ধীরে	-9.66132
O	-9.66177
▁কমেছে	-9.66184
▁ঢুকে	-9.66189
▁সার	-9.66308
▁মানব	-9.66435
ch	-9.66477
▁পড়েছেন	-9.66498
▁আহ্বায়ক	-9.66512
am	-9.66533
▁প্রফেসর	-9.6654
▁কখনো	-9.6656
▁বিরাট	-9.66662
▁যুবলীগ	-9.66663
▁ওরফে	-9.66668
▁সংবাদের	-9.66673
▁ভ্রমণ	-9.6671
▁যৌথ	-9.66728
▁সোনা	-9.66728
ণ্ড	-9.66782
উদ্দিন	-9.66788
▁আপিল	-9.66842
▁সরকারী	-9.66847
এই	-9.66928
▁গরম	-9.6693
▁ব্যর্থ	-9.66967
ফে	-9.67018
▁মসজিদের	-9.67022
▁শাস্তি	-9.67043
ৃ	-9.67051
৫৯	-9.6707
▁বাধ্য	-9.67109
▁নাই	-9.67129
▁নাসির	-9.67257
▁পজিটিভ	-9.6737
▁দিয়েছিলেন	-9.67445
▁ওয়েব	-9.67482
৪১	-9.67528
▁সাংসদ	-9.6755
▁তারেক	-9.67554
▁কম্পিউটার	-9.67577
বিরোধী	-9.67758
▁খা	-9.67792
▁নষ্ট	-9.67824
▁সেন্টার	-9.67862
▁G	-9.67898
▁অভিষেক	-9.67908
ারি	-9.67914
▁পরিদর্শক	-9.68022
▁ঘূর্ণিঝড়	-9.68044
▁বিদেশ	-9.68106
▁হো	-9.68113
▁সংস্কৃতি	-9.68119
▁ধ্বংস	-9.68208
৪৩	-9.68275
▁লিমিটেড	-9.68287
▁গণমাধ্যম	-9.68464
▁জানাতে	-9.68474
▁সমাধান	-9.68551
▁বিশ্ববিদ্যালয়ে	-9.686
▁থাকছে	-9.68604
ভূমি	-9.68617
▁বিশ্বকাপে	-9.68642
▁যেকোনো	-9.68663
▁রাজ্যে	-9.68678
▁পূর্ণ	-9.68697
▁৩৩	-9.68818
▁ভ্রাম্যমাণ	-9.68871
▁রুবেল	-9.68876
▁নেতাদের	-9.68884
প্রাপ্ত	-9.68916
▁আলোচনায়	-9.68933
▁দায়ে	-9.69054
▁রুহুল	-9.69061
▁প্রত্যেক	-9.69103
নায়	-9.69167
▁বাড়িয়ে	-9.69205
▁গানের	-9.69225
পুরে	-9.6926
আপ	-9.69265
ঠা	-9.69294
▁পরই	-9.69347
▁খু	-9.69399
▁একসঙ্গে	-9.69418
▁সাদা	-9.69473
▁ফাইনাল	-9.69531
▁শব্দ	-9.69561
▁রিয়াল	-9.6957
▁বিজয়ী	-9.69597
▁আসছেন	-9.69671
▁ওয়েস্ট	-9.69677
▁বো	-9.69693
▁জুড়ে	-9.69729
▁পতাকা	-9.69783
▁বোঝা	-9.69788
৫৮	-9.6979
▁অভিজ্ঞতা	-9.69802
▁মোল্লা	-9.69882
▁মাশরাফি	-9.69883
▁সেনাবাহিনী	-9.69987
▁মেয়ের	-9.70079
▁অফিসে	-9.70099
▁যুক্তরাষ্ট্রে	-9.70194
▁দশ	-9.70273
▁বগুড়া	-9.70282
িল	-9.70481
▁৪৮	-9.70574
▁চাঁদ	-9.70576
▁স্টেশন	-9.70651
▁কিভাবে	-9.7071
▁দফায়	-9.70716
▁পিছিয়ে	-9.70721
▁পেলেন	-9.70741
ur	-9.70762
▁অঞ্চলের	-9.70841
▁শপথ	-9.70847
▁ডেঙ্গু	-9.7087
▁ক্ষমতায়	-9.7087
▁মহামারি	-9.70879
▁জড়িয়ে	-9.70879
▁মাত্রা	-9.70896
▁পেঁয়াজ	-9.70942
▁পো	-9.70991
▁হচ্ছেন	-9.7104
৪৯	-9.71061
▁সান	-9.71088
ার্স	-9.7124
লীগের	-9.71243
▁সিরিজে	-9.71282
▁দ্বারা	-9.71296
▁ট	-9.71306
▁সাব	-9.71353
▁মিল	-9.71415
▁পাই	-9.71423
▁যেভাবে	-9.71486
▁অবরোধ	-9.71518
▁c	-9.7159
পর	-9.71609
▁বেরিয়ে	-9.71616
▁নজর	-9.71636
▁সেগুলো	-9.71682
▁রাস্তার	-9.71732
থা	-9.7174
▁অঞ্চলে	-9.71844
▁পররাষ্ট্র	-9.71858
▁উদ্দেশে	-9.71879
▁উপসর্গ	-9.71941
▁প্রত্যাহার	-9.7195
ছিলাম	-9.72088
▁উপায়	-9.72097
it	-9.72153
▁ম্যা	-9.72236
▁লেগে	-9.72264
▁লেখক	-9.72379
৫৭	-9.72392
▁করতেন	-9.72424
▁চক্রবর্তী	-9.72505
▁নির্মিত	-9.72506
▁বিমানবন্দরে	-9.72507
M	-9.72556
গামী	-9.72564
▁কর্মীদের	-9.72584
ছা	-9.726
▁চট্টগ্রামে	-9.72601
▁খবরে	-9.72608
▁রাশিয়ার	-9.72629
▁বরাদ্দ	-9.7263
আমরা	-9.72641
▁পাচ্ছে	-9.72672
▁কর্তৃপক্ষের	-9.72676
▁দাখিল	-9.72712
▁বোন	-9.72761
ha	-9.72792
▁সংবাদদাতা	-9.72796
ঙ	-9.72801
▁সুপ্রিম	-9.72818
▁দিচ্ছেন	-9.72824
▁আন্দোলনের	-9.72831
▁and	-9.72857
▁মন্ডল	-9.72882
Com	-9.73002
▁রেজা	-9.73016
▁কিছুই	-9.7304
▁বসবাস	-9.73088
▁ঈদুল	-9.73097
ব্য	-9.73137
▁নীতি	-9.73262
▁জাল	-9.73374
ঙ্গা	-9.73377
▁আপনারা	-9.73413
▁বক্তারা	-9.73449
▁দাফন	-9.7345
▁ছাড়	-9.73477
▁অঙ্গ	-9.73575
▁স্ত্রীর	-9.73595
▁চোখে	-9.73605
▁কর্মকর্তাদের	-9.73625
▁সংযোগ	-9.73702
▁সো	-9.73728
▁দুর্যোগ	-9.7383
▁রযাবের	-9.73882
▁মিথ্যা	-9.73883
▁ইফতার	-9.73894
৫৬	-9.73934
▁৩৮	-9.73959
▁ইংল্যান্ড	-9.74012
৫৩	-9.74032
ধা	-9.74042
▁প্রিমিয়ার	-9.74085
▁ম্যানেজার	-9.74085
▁৩৪	-9.74108
মাস	-9.74215
▁আপনাকে	-9.74277
বী	-9.74366
▁বেঁধে	-9.74468
▁ভূ	-9.74475
▁আল্লাহ	-9.7454
▁৯০	-9.74541
▁পরিস্থিতির	-9.74547
তায়	-9.74567
স্তা	-9.74698
তী	-9.74738
j	-9.74741
▁মানসিক	-9.7481
▁Bengal	-9.74833
▁রাজি	-9.74836
▁নির্দিষ্ট	-9.74894
▁কর্তৃক	-9.74918
▁মাদ্রাসা	-9.74935
▁সাগর	-9.74984
৫৪	-9.75014
ঘাট	-9.75028
▁ঝুল	-9.75046
▁তৈরির	-9.75164
▁প্রচুর	-9.75174
▁সার্ভিসের	-9.75219
▁ডুবে	-9.75261
▁পাশের	-9.75267
▁মোদি	-9.75324
▁চোখ	-9.75327
▁উন্নয়নের	-9.75366
▁আরিফ	-9.75366
▁পয়েন্টে	-9.75381
▁ইত্যাদি	-9.75416
▁দেখার	-9.75421
▁খেতে	-9.75448
▁to	-9.75489
▁মুখপাত্র	-9.75496
▁হেরে	-9.75497
▁সাম	-9.75508
▁পদ্ধতি	-9.75534
ল্ড	-9.75552
▁তদন্তের	-9.75595
▁ইতিমধ্যে	-9.75598
▁হবেন	-9.75696
▁Views	-9.75699
▁এসএসসি	-9.75699
▁২০০	-9.75704
▁ঝড়	-9.75746
▁বাজেট	-9.75801
৪৪	-9.75918
▁অস্ট্রেলিয়ার	-9.75934
টন	-9.76065
▁অফিসের	-9.76099
▁রেজাউল	-9.76155
▁M	-9.76239
▁ধরেই	-9.76352
▁খেলাধুলা	-9.76401
▁দিবাগত	-9.76408
▁শুরুতে	-9.76415
▁অভি	-9.76451
ায়ন	-9.76452
▁লাইন	-9.76465
▁বিকাশ	-9.76481
লীগ	-9.76493
▁নাটক	-9.76577
▁বিপরীতে	-9.76638
▁ডাকাত	-9.76641
৪৬	-9.76688
▁রোড	-9.76722
▁প্রতীক	-9.76792
▁রবি	-9.76798
▁উন্নতি	-9.76803
▁জাতিসংঘ	-9.76807
▁বুঝতে	-9.76843
ho	-9.77006
▁দুধ	-9.77037
▁শাহরুখ	-9.77059
▁রাখে	-9.77062
▁রিট	-9.77078
▁প্রশংসা	-9.77089
▁রাজা	-9.77105
▁সেনাবাহিনীর	-9.77107
▁পড়ার	-9.77116
▁অন	-9.77119
▁হয়েছিলেন	-9.7714
▁আলি	-9.77158
▁পেলে	-9.77159
▁ট্রাম্পের	-9.77262
▁জাতি	-9.77298
▁উত্তেজনা	-9.77322
▁E	-9.77409
▁ফোনে	-9.77491
▁সুর	-9.77495
▁হতো	-9.77508
▁সুলতানা	-9.77605
▁আদর্শ	-9.77611
▁পৃথিবীর	-9.7762
পূর্ণ	-9.77629
▁কারো	-9.77749
▁মনি	-9.77826
▁কুপিয়ে	-9.7785
েশ	-9.77896
▁সালাম	-9.77912
َ	-9.77917
কর্মী	-9.77956
▁দূরত্ব	-9.78008
জো	-9.78023
▁দান	-9.78106
ভে	-9.78151
▁কলকাতার	-9.78204
এইচ	-9.78241
▁স্বামীর	-9.78382
বৃন্দ	-9.78438
িস	-9.78442
তেও	-9.78462
▁ব্যয়	-9.78529
▁am	-9.78541
▁সমাজের	-9.78568
▁সংযুক্ত	-9.78586
▁অবস্থার	-9.78651
োয়া	-9.7872
▁নিবন্ধন	-9.78754
▁দপ্তর	-9.78782
▁টন	-9.7881
▁স্বাগত	-9.78817
াদ	-9.78861
▁ভাইরাসে	-9.78907
▁হিসাব	-9.78944
▁বিজেপির	-9.7895
েড	-9.7896
▁কর্মচারী	-9.78974
▁ধরণের	-9.78987
▁৩৭	-9.78988
▁F	-9.7905
র্ন	-9.79057
বর	-9.79072
▁ভোরে	-9.7909
▁গুগল	-9.79091
▁শিরোপা	-9.79249
▁অল্প	-9.79326
sh	-9.79332
▁করবো	-9.79335
▁ফুটবলার	-9.79369
▁যাওয়ায়	-9.79381
▁আলহাজ্ব	-9.79385
▁বলেছে	-9.79434
▁কোর্ট	-9.79498
▁এফ	-9.79513
▁পৌরসভা	-9.79537
E	-9.79625
▁রিমান্ড	-9.7964
▁কারণেই	-9.79656
▁সমাবেশে	-9.79668
কেও	-9.79688
▁সবকিছু	-9.79739
▁টাকায়	-9.79758
▁সভাপতিত্ব	-9.79988
▁নিকট	-9.80061
▁সোনার	-9.80063
▁নারীদের	-9.80105
▁পঠিত	-9.80125
▁গিয়েছিল	-9.80192
▁নুসরাত	-9.80193
▁গাড়ির	-9.80198
▁শরীফ	-9.80222
▁জামাল	-9.80309
▁আগ্রহ	-9.80341
▁শূন্য	-9.8041
▁আব্দুল্লাহ	-9.806
▁বরং	-9.80646
গন	-9.80661
বাড়ী	-9.80773
▁প্রাক্তন	-9.80804
▁মিলন	-9.80888
▁মনির	-9.80894
▁ছা	-9.80965
▁সমিতি	-9.80968
ষ্ঠ	-9.81037
▁টেলিভিশন	-9.81107
▁উপস্থিতি	-9.81119
▁এশিয়া	-9.81204
্ল	-9.81282
্ট	-9.81355
en	-9.81402
▁গতি	-9.81442
▁জবাব	-9.81501
▁জনগণ	-9.81529
▁বাবুল	-9.81537
▁বাঁধ	-9.81568
▁আক্রমণ	-9.81584
▁শুনে	-9.81591
▁পুলিশকে	-9.81633
▁প্রকাশ্যে	-9.81666
েট	-9.81706
▁প্রয়োগ	-9.81741
ানো	-9.81754
▁অবনতি	-9.81763
▁দর্শক	-9.81814
▁মাহফিল	-9.81852
এল	-9.8197
র্ণ	-9.8197
▁আমেরিকার	-9.82023
▁মাদরাসা	-9.82038
▁সাড়া	-9.82046
▁শ্রমিকদের	-9.8221
▁মঞ্জুর	-9.82237
▁ডোনাল্ড	-9.82246
▁ডেকে	-9.82247
ম্যান	-9.8235
▁জাহান	-9.8236
▁৪২	-9.82513
▁কর্তব্যরত	-9.82524
▁প্রতিষ্ঠাতা	-9.82572
▁ফরিদপুর	-9.82604
▁কর্মসূচির	-9.82614
▁কখনও	-9.82644
▁ঘণ্টার	-9.82649
▁গায়ে	-9.82655
▁দৃষ্টি	-9.82692
▁ঘ	-9.82769
্ম	-9.82797
▁৩৯	-9.82799
▁এসেছেন	-9.82815
▁ময়নাতদন্তের	-9.82855
ঙ্গ	-9.8286
▁শাকিব	-9.82871
▁আমেরিকা	-9.82929
▁প্রিন্ট	-9.82946
▁১১টার	-9.82963
▁সাজা	-9.82978
য়াল	-9.82989
▁শরীর	-9.8313
▁অর্থনীতি	-9.8317
▁আরেকটি	-9.83221
▁কর্মীরা	-9.83325
▁শিক্ষামন্ত্রী	-9.83411
▁ফুট	-9.83417
স্টার	-9.83436
▁যাবেন	-9.83503
▁শ্রীলঙ্কা	-9.83565
ir	-9.83642
▁দেহ	-9.8366
▁মাস্টার	-9.83699
▁হাট	-9.83706
▁রেলওয়ে	-9.83719
▁ইলিশ	-9.83802
▁বিনিয়োগ	-9.83819
▁১১টায়	-9.83857
▁পাক	-9.83858
৫১	-9.83938
▁স্বাধীন	-9.83942
▁ফিচার	-9.83947
▁জেলে	-9.84013
▁আব্দুস	-9.84077
েন্স	-9.84097
▁নিউজিল্যান্ড	-9.84158
▁মানবিক	-9.84175
▁আত্ম	-9.84219
▁পলাতক	-9.84271
▁গাজীপুর	-9.84272
েক	-9.8428
▁বাজারের	-9.84295
▁তে	-9.84319
L	-9.84336
▁বলেছিলেন	-9.84497
▁মেহেদী	-9.84553
▁মাল	-9.84554
▁ওয়েবসাইট	-9.84567
▁সন্ধান	-9.84611
▁মীর	-9.84615
▁ছাড়াই	-9.84782
নোর	-9.84845
▁ভবিষ্যতে	-9.84903
▁অথচ	-9.84908
▁মিরপুর	-9.84934
▁সাফল্য	-9.84955
র্ত	-9.84972
▁নিজে	-9.84976
▁নিয়েই	-9.85075
▁পাঠ	-9.85116
▁চে	-9.85131
ীদের	-9.85257
▁ডিবি	-9.85259
▁এক্সপ্রেস	-9.85266
▁সূচক	-9.85267
▁আচরণ	-9.8527
R	-9.85293
▁ঘুম	-9.85298
শো	-9.85361
▁মারধর	-9.85465
▁নোটিশ	-9.85481
▁ভবনে	-9.8549
দুল	-9.85506
▁পরিচালনায়	-9.85657
▁৪১	-9.85666
▁ষড়যন্ত্র	-9.85692
▁গলায়	-9.85694
▁টেকনাফ	-9.85703
▁বিনা	-9.85727
▁পর্যটন	-9.85763
▁মহাসড়কের	-9.85766
▁একে	-9.8581
▁ইনিংসে	-9.85813
▁স্পষ্ট	-9.85844
▁মিলনায়তনে	-9.85849
▁আস	-9.85894
▁ফ্রি	-9.85995
ত্য	-9.86026
▁বৃষ্টির	-9.86029
মের	-9.86098
চু	-9.86137
রাম	-9.86188
▁বাড়তে	-9.86195
▁দ	-9.86202
▁I	-9.86278
▁ব্যবহৃত	-9.86338
মী	-9.86511
w	-9.86565
▁পরিবারকে	-9.86574
▁অপ	-9.86594
▁সিনেমায়	-9.8674
▁চেক	-9.86757
▁রাষ্ট্রদূত	-9.86772
▁বিদেশে	-9.86829
▁ওজন	-9.86858
▁উদ্দেশ্য	-9.86937
▁এইচ	-9.86986
▁মানিক	-9.87003
▁কলা	-9.87006
▁কোহলি	-9.87008
হে	-9.87012
িংয়ের	-9.87015
▁দরজা	-9.87076
▁শীর্ষে	-9.87129
▁পদত্যাগ	-9.87132
▁আপাতত	-9.87206
▁হাকিম	-9.87206
▁আহবান	-9.8721
▁বিষ	-9.87279
▁৫০০	-9.87316
▁জোট	-9.87329
▁গাজী	-9.87365
▁ভালোবাসা	-9.87369
▁উল্লাহ	-9.8737
▁পঞ্চম	-9.87464
রিয়া	-9.8752
▁ইচ্ছা	-9.87588
র্ক	-9.87589
▁চির	-9.87663
▁বরাত	-9.87668
▁মাটিতে	-9.87675
▁স্বাক্ষরিত	-9.87675
কালীন	-9.87684
▁বলেই	-9.87691
▁আহতদের	-9.87848
▁জানি	-9.87986
জনের	-9.87996
▁মার	-9.8801
▁ক্রয়	-9.88048
▁মান্নান	-9.88055
▁মিলিয়ন	-9.88085
হান	-9.8813
▁সংক্রমণের	-9.88131
▁কাপ	-9.88166
▁অর্থমন্ত্রী	-9.88221
▁নায়ক	-9.88233
▁বলিউডের	-9.88246
ন্দা	-9.88304
শিয়া	-9.88309
▁সাইকেল	-9.8831
▁ব্যাটিং	-9.88317
▁সিস্টেম	-9.88375
▁কামরুল	-9.88452
▁বিবিসি	-9.88495
N	-9.88563
▁সমান	-9.88593
▁বন্দ্যোপাধ্যায়	-9.88596
এক	-9.88762
▁রোহিঙ্গাদের	-9.88813
▁সিলেটে	-9.88861
বাসী	-9.88944
শিক্ষাপ্রতিষ্ঠান	-9.8898
▁পেসার	-9.89003
▁সুজন	-9.89003
▁গড়	-9.89032
▁ডাঃ	-9.89075
▁Dhaka	-9.89113
▁বন্যা	-9.89183
▁বেশিরভাগ	-9.89187
▁প্রতিরক্ষা	-9.89205
▁হজ	-9.89224
▁মিটার	-9.89226
ক্র	-9.89232
▁জাহাজ	-9.89259
▁জজ	-9.89271
▁অঞ্চল	-9.8944
▁ডিম	-9.89442
▁হোসাইন	-9.89484
▁ভ্যান	-9.89532
কল	-9.8955
▁গঠিত	-9.89576
▁জনে	-9.89589
▁হারুন	-9.89631
ুক	-9.89644
▁লু	-9.89645
▁রোধে	-9.89678
▁চলতে	-9.8972
▁পিস	-9.89735
রাও	-9.89775
▁প্রতিবন্ধী	-9.89855
▁bangla	-9.89861
▁সংগ্রাম	-9.89879
▁দুর্দান্ত	-9.89931
▁কমিউনিটি	-9.89931
▁লাগিয়ে	-9.89931
▁আবেদনের	-9.89938
▁ক্যাম্প	-9.89961
▁জাফর	-9.90009
গি	-9.90037
▁কলেজে	-9.9006
▁মহ	-9.90067
▁জাতিসংঘের	-9.9007
▁সবসময়	-9.90129
গুলির	-9.90134
▁ভিসা	-9.90144
▁শাহজালাল	-9.90155
৬০	-9.90157
▁কান	-9.90344
▁জানেন	-9.90388
H	-9.90536
চর	-9.90575
