<unk>	0
<s>	0
</s>	0
<pad>	0
<|user|>	0
<|assistant|>	0
<|end|>	0
<|system|>	0
<|pad|>	0
<|sep|>	0
<|cls|>	0
<|mask|>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
,	-3.40841
.	-3.77247
▁the	-3.84817
।	-3.85981
▁	-4.22653
▁of	-4.33379
▁and	-4.4426
▁to	-4.57275
s	-4.62271
▁a	-4.78569
▁in	-4.87011
-	-4.90073
0	-5.10372
1	-5.1665
▁is	-5.28514
ের	-5.28709
:	-5.31583
র	-5.39208
2	-5.40186
▁(	-5.40367
'	-5.50201
▁that	-5.57404
▁ও	-5.60033
)	-5.60154
▁for	-5.63982
▁The	-5.76175
▁are	-5.86219
▁on	-5.95392
▁-	-5.95413
▁with	-5.96819
▁করে	-5.98552
▁as	-6.0441
▁or	-6.07375
9	-6.11869
▁be	-6.13229
ে	-6.15358
▁থেকে	-6.15593
▁এ	-6.16119
▁by	-6.16624
▁from	-6.23721
3	-6.23869
▁it	-6.23976
5	-6.2878
▁করা	-6.28839
4	-6.3081
▁হয়েছে	-6.30879
কে	-6.36127
▁হয়	-6.38588
▁এই	-6.39962
▁at	-6.41627
8	-6.41875
▁you	-6.43821
ing	-6.4511
▁have	-6.45548
▁can	-6.46259
▁was	-6.49775
▁না	-6.50432
’	-6.51414
▁an	-6.52394
6	-6.55635
▁'	-6.57114
▁তিনি	-6.57515
▁this	-6.59196
▁এবং	-6.59572
▁"	-6.60159
7	-6.60766
ই	-6.7203
▁not	-6.72719
ও	-6.73724
▁।	-6.74436
▁এক	-6.75033
▁হবে	-6.75593
▁নিয়ে	-6.78
▁তার	-6.78147
▁বলেন	-6.79003
▁more	-6.79257
▁your	-6.79753
▁their	-6.81329
▁জন্য	-6.81504
▁will	-6.83683
ed	-6.85097
t	-6.85265
▁they	-6.8953
▁একটি	-6.91221
▁করেন	-6.91259
▁has	-6.91274
▁which	-6.92213
/	-6.92901
?	-6.93951
▁A	-6.95889
▁In	-7.04003
▁about	-7.06696
▁করতে	-7.07409
▁এর	-7.08502
;	-7.10175
▁one	-7.1127
▁সময়	-7.11351
▁also	-7.15428
d	-7.15524
▁but	-7.16591
▁মধ্যে	-7.17551
▁I	-7.18602
▁were	-7.18787
▁other	-7.19502
য়	-7.197
▁হয়ে	-7.20723
▁This	-7.22958
▁“	-7.2304
▁পর	-7.23063
▁বলে	-7.24095
তে	-7.24268
▁may	-7.24328
▁সঙ্গে	-7.25358
▁:	-7.25631
▁all	-7.26567
▁than	-7.27709
▁we	-7.28839
▁পুলিশ	-7.31943
▁জানান	-7.32028
▁It	-7.33261
"	-7.34753
▁–	-7.35248
▁জন	-7.35312
▁আর	-7.35401
▁তাদের	-7.35993
সহ	-7.37049
▁who	-7.3883
টি	-7.3968
▁হাজার	-7.39748
▁করেছে	-7.40284
▁been	-7.43756
e	-7.44469
▁যায়	-7.44548
▁people	-7.44676
▁when	-7.44909
▁into	-7.45077
▁its	-7.47151
▁বাংলাদেশ	-7.4747
▁করেছেন	-7.47724
▁তবে	-7.48593
▁দিয়ে	-7.50573
▁গত	-7.51426
▁his	-7.51496
▁শুরু	-7.52121
ly	-7.52714
!	-7.52796
▁these	-7.53223
▁time	-7.53953
▁কথা	-7.54508
▁use	-7.55196
▁up	-7.5524
▁out	-7.55655
▁some	-7.55715
▁most	-7.56935
দের	-7.58884
▁he	-7.60607
▁ওই	-7.60664
▁উপজেলা	-7.61229
ন	-7.62023
▁যে	-7.62134
▁them	-7.62176
▁হচ্ছে	-7.62234
▁দুই	-7.62292
▁used	-7.63711
▁first	-7.64244
▁our	-7.64268
রা	-7.64347
▁new	-7.64368
▁such	-7.64528
er	-7.64608
▁so	-7.64814
▁if	-7.64826
▁how	-7.66068
▁তারা	-7.67058
▁ইসলাম	-7.67221
▁নতুন	-7.6732
▁do	-7.67857
▁জেলা	-7.67878
▁করার	-7.6797
▁বিভিন্ন	-7.68146
▁রয়েছে	-7.68261
▁said	-7.69678
▁there	-7.70224
▁আগে	-7.70384
y	-7.7094
).	-7.71101
▁ছিলেন	-7.71283
▁মো	-7.71822
▁আজ	-7.71909
▁many	-7.72143
▁what	-7.72956
▁water	-7.73014
S	-7.73106
▁over	-7.74241
▁two	-7.7436
া	-7.74869
▁only	-7.75315
▁would	-7.75828
a	-7.76335
▁had	-7.76399
ি	-7.76712
▁years	-7.7751
▁পর্যন্ত	-7.77735
▁সম্পাদক	-7.77786
▁টাকা	-7.78145
▁|	-7.79107
স	-7.79418
▁প্রথম	-7.79829
▁কাজ	-7.80179
▁হোসেন	-7.80838
▁রহমান	-7.81706
▁হিসেবে	-7.81718
▁ঢাকা	-7.82245
▁উপজেলার	-7.82249
),	-7.82561
▁তাকে	-7.82665
▁কিন্তু	-7.83236
▁like	-7.83417
▁বছর	-7.83465
▁বা	-7.8366
▁গেছে	-7.83736
▁আরও	-7.83786
▁তা	-7.8432
▁সেই	-7.854
▁করোনা	-7.8601
▁through	-7.86895
▁১০	-7.87114
▁জাতীয়	-7.883
▁২	-7.88564
▁প্রধান	-7.88962
▁information	-7.89593
▁If	-7.90028
▁দিন	-7.90604
▁help	-7.91214
▁ছিল	-7.91277
com	-7.91694
▁আমরা	-7.91877
▁make	-7.9323
th	-7.93539
▁children	-7.93658
▁খবর	-7.93681
▁পারে	-7.94272
▁no	-7.94627
▁৩	-7.94799
ী	-7.94886
▁দেখা	-7.95241
▁দেশের	-7.95323
▁any	-7.95392
▁১	-7.95757
▁well	-7.96498
al	-7.96502
re	-7.96618
▁পরে	-7.968
▁কোনো	-7.96896
▁সাথে	-7.97217
▁বিরুদ্ধে	-7.97726
▁সভাপতি	-7.97747
▁could	-7.97843
▁জানা	-7.98318
▁দিকে	-7.98577
▁৫	-7.99018
▁between	-7.99205
▁work	-8.00413
▁আমাদের	-8.00437
▁এখন	-8.0046
▁শেখ	-8.00525
▁should	-8.00566
▁study	-8.00999
▁সাধারণ	-8.02478
▁সব	-8.02521
▁For	-8.02765
▁২০২০	-8.0306
▁শেষ	-8.04376
▁সে	-8.04481
▁found	-8.04765
▁হতে	-8.04962
▁২০২১	-8.05915
es	-8.05922
▁লাখ	-8.06232
▁where	-8.06326
▁৪	-8.0649
▁তথ্য	-8.06637
ক	-8.06923
▁দেওয়া	-8.07337
▁students	-8.0765
▁কাছে	-8.07793
▁প্রকাশ	-8.07829
▁মে	-8.0868
▁সরকার	-8.09122
▁উদ্ধার	-8.0918
▁year	-8.09271
▁health	-8.09513
▁বুধবার	-8.09797
▁কর্মকর্তা	-8.09834
▁বেশি	-8.10541
▁because	-8.1082
▁কিছু	-8.10991
▁মাধ্যমে	-8.11508
▁সদস্য	-8.12101
▁high	-8.12432
▁অভিযোগ	-8.12925
ল	-8.12933
n	-8.12954
▁after	-8.1315
▁সোমবার	-8.13407
▁world	-8.13501
”	-8.13712
▁those	-8.14261
▁মঙ্গলবার	-8.14271
in	-8.14424
▁each	-8.14504
▁very	-8.14537
▁হাসপাতালে	-8.14688
▁C	-8.14742
▁চেয়ারম্যান	-8.14837
▁বৃহস্পতিবার	-8.15154
▁way	-8.15536
,"	-8.15717
▁আমি	-8.16125
▁need	-8.16451
."	-8.1662
▁মৃত্যু	-8.17482
▁during	-8.17522
▁নিহত	-8.17599
▁কারণে	-8.17927
▁just	-8.18358
▁অনেক	-8.18575
▁S	-8.1884
▁University	-8.18896
▁News	-8.19109
▁get	-8.197
▁নেই	-8.19996
▁আটক	-8.2008
▁এলাকায়	-8.20095
▁২০১৯	-8.20208
▁research	-8.20258
▁আওয়ামী	-8.20341
▁then	-8.20818
▁৬	-8.20893
▁ছেলে	-8.21138
▁শনিবার	-8.21495
▁উপস্থিত	-8.21789
▁প্রকাশিত	-8.22071
▁২৪	-8.22332
▁অনুষ্ঠিত	-8.22374
▁প্রধানমন্ত্রী	-8.22412
▁much	-8.22611
▁system	-8.22755
▁They	-8.22826
▁different	-8.22847
▁দেন	-8.22849
▁নয়	-8.22912
▁১২	-8.2326
▁প্রায়	-8.23426
▁even	-8.23478
▁সংবাদ	-8.23776
▁ডেস্ক	-8.2379
▁life	-8.24559
▁U	-8.24594
▁তিন	-8.24896
▁important	-8.25061
]	-8.25098
▁আছে	-8.2548
▁বড়	-8.25784
r	-8.26631
▁বিষয়ে	-8.26902
▁আমার	-8.26914
or	-8.27114
▁see	-8.27494
▁শুক্রবার	-8.27511
▁part	-8.27549
▁জানিয়েছেন	-8.27986
▁But	-8.28111
▁দেশে	-8.28358
▁using	-8.2882
▁হয়েছেন	-8.28894
▁disease	-8.29325
▁New	-8.29475
▁নাম	-8.29671
▁He	-8.29735
▁এমন	-8.29997
▁১১	-8.30459
▁৭	-8.30553
▁To	-8.30741
▁Home	-8.30744
m	-8.30848
▁made	-8.30927
▁You	-8.31683
▁food	-8.31944
▁before	-8.32004
▁আক্রান্ত	-8.3205
▁নিশ্চিত	-8.32084
▁being	-8.32657
▁ঘোষণা	-8.32836
▁গ্রামের	-8.32937
▁long	-8.33267
।'	-8.33298
▁বছরের	-8.33671
▁দল	-8.34064
▁ধরে	-8.34428
ম	-8.34601
▁data	-8.34689
▁থানার	-8.34873
▁বিশেষ	-8.35142
▁২০	-8.35181
▁যাবে	-8.35307
▁করছে	-8.35327
▁এতে	-8.35351
▁same	-8.35456
▁তাই	-8.35555
▁দলের	-8.35601
▁বাংলাদেশের	-8.35602
▁day	-8.35613
▁মামলা	-8.35708
▁often	-8.35826
▁হলে	-8.35891
▁৮	-8.36318
▁body	-8.3659
▁around	-8.36617
▁[	-8.36626
▁সকাল	-8.36658
▁What	-8.36847
▁স্বাস্থ্য	-8.37096
▁ঘটনা	-8.37546
▁B	-8.37658
%	-8.37832
▁মানুষ	-8.37982
▁এবার	-8.38312
▁বলা	-8.38316
▁বন্ধ	-8.38369
▁We	-8.38405
▁take	-8.38441
▁says	-8.38466
▁আগামী	-8.38598
▁number	-8.38601
▁খান	-8.38803
▁দিতে	-8.39314
▁নিউজ	-8.39532
▁কোন	-8.39852
▁১৫	-8.39874
▁D	-8.39945
▁her	-8.40111
▁called	-8.40191
▁ঘটনায়	-8.40225
▁জুন	-8.40589
▁both	-8.4067
▁including	-8.40715
▁কোটি	-8.40717
▁three	-8.40928
▁প্রতি	-8.41042
▁blood	-8.411
▁There	-8.41119
▁দেয়া	-8.41203
▁দাবি	-8.4129
▁আরো	-8.41311
▁American	-8.41441
▁অক্টোবর	-8.41613
▁now	-8.41633
i	-8.41927
▁সেপ্টেম্বর	-8.42087
o	-8.42177
.”	-8.42252
▁স্থানীয়	-8.42395
▁পাওয়া	-8.4296
▁school	-8.43195
▁As	-8.43388
—	-8.43427
▁মতো	-8.44045
▁E	-8.44249
▁জুলাই	-8.44275
(	-8.44408
▁under	-8.44819
▁সাবেক	-8.44861
না	-8.44976
▁আল	-8.45225
▁মার্চ	-8.45356
▁যা	-8.45361
▁energy	-8.45486
▁সদর	-8.45549
▁সহ	-8.46244
▁good	-8.4655
▁child	-8.46564
▁while	-8.46665
▁মানুষের	-8.46935
ers	-8.4708
▁একজন	-8.47292
▁small	-8.47303
▁risk	-8.47582
▁আহত	-8.47764
A	-8.48442
▁When	-8.4863
▁৯	-8.48813
▁known	-8.49222
▁ছবি	-8.49248
▁percent	-8.49855
▁know	-8.49951
▁নামে	-8.50375
▁National	-8.50397
▁These	-8.50583
▁তাঁর	-8.50797
▁species	-8.50863
▁ইউনিয়নের	-8.51198
▁আপডেট	-8.51222
▁পুলিশের	-8.51327
D	-8.51447
▁এপ্রিল	-8.51539
▁বিষয়টি	-8.51634
▁মা	-8.51765
▁এসব	-8.51819
▁সালে	-8.52199
▁গিয়ে	-8.5259
C	-8.53298
▁us	-8.5332
▁সকালে	-8.54125
▁রাতে	-8.54249
▁include	-8.54277
পুর	-8.54291
▁১৯	-8.54609
▁সামনে	-8.548
▁back	-8.54859
▁তৈরি	-8.55099
▁জনের	-8.55464
টা	-8.55493
ব	-8.55628
▁area	-8.5564
▁আন্তর্জাতিক	-8.55854
▁T	-8.55927
The	-8.56137
▁আলী	-8.56188
▁human	-8.56205
▁ভারতের	-8.56513
▁দেশ	-8.56754
▁কি	-8.56761
▁হওয়ার	-8.56931
▁নভেম্বর	-8.57014
▁find	-8.57208
▁হক	-8.57485
▁পড়ে	-8.57535
▁লীগের	-8.58348
▁করছেন	-8.58363
▁রাত	-8.58378
▁গ্রেফতার	-8.58633
▁শেষে	-8.58718
▁১৪	-8.58863
g	-8.59178
▁—	-8.59691
▁টি	-8.59696
▁দিয়েছেন	-8.59722
▁সরকারি	-8.59739
▁বলেছেন	-8.60172
▁United	-8.60195
▁এলাকার	-8.60253
▁change	-8.60315
▁ব্যবস্থা	-8.60538
▁সেখানে	-8.60737
▁জানুয়ারি	-8.6077
▁নারী	-8.60972
▁অংশ	-8.61574
▁large	-8.61645
▁নেতা	-8.61737
▁যাচ্ছে	-8.61754
▁বাড়ি	-8.61764
c	-8.61835
▁মোঃ	-8.62149
▁cancer	-8.62189
▁আ	-8.62204
▁state	-8.62409
▁বেশ	-8.62497
▁একই	-8.62523
▁does	-8.62526
▁own	-8.62779
▁দু	-8.62938
▁common	-8.63117
▁women	-8.63416
|	-8.63419
▁less	-8.63445
▁দিয়েছে	-8.63806
▁মনে	-8.64106
▁২০১৮	-8.64478
শ	-8.64564
▁still	-8.64598
▁নির্বাচন	-8.64632
▁শিক্ষা	-8.65141
▁down	-8.65412
▁সংখ্যা	-8.65462
▁থাকে	-8.65543
▁১৮	-8.6573
▁হাসান	-8.65812
▁early	-8.6588
▁example	-8.65989
▁পরীক্ষা	-8.66079
▁আলম	-8.66105
||	-8.66462
▁দ্বিতীয়	-8.66522
▁বাংলা	-8.66781
▁cause	-8.66833
▁মোহাম্মদ	-8.66874
▁ডিসেম্বর	-8.66964
▁সিদ্ধান্ত	-8.67093
▁এম	-8.6721
▁every	-8.67344
▁M	-8.67389
▁হলো	-8.675
▁/	-8.67514
▁অনুষ্ঠানে	-8.67599
ve	-8.67653
▁And	-8.67705
▁ড	-8.67798
▁মারা	-8.67871
▁নিজের	-8.68028
▁এরপর	-8.68063
▁আগস্ট	-8.68202
,”	-8.68338
▁must	-8.68493
▁কলেজ	-8.68584
▁এটি	-8.68625
▁সালের	-8.68722
▁পেয়ে	-8.68824
▁জানিয়েছে	-8.68873
▁per	-8.6903
▁P	-8.69247
on	-8.6935
▁হাতে	-8.69457
▁form	-8.69497
ত	-8.70047
▁পরিবারের	-8.70193
▁তুলে	-8.7025
▁থাকা	-8.70365
▁ওপর	-8.70375
▁১৬	-8.70449
▁right	-8.70688
▁power	-8.70763
▁চৌধুরী	-8.71206
বি	-8.71216
▁might	-8.71368
▁history	-8.71447
▁হন	-8.7146
▁১৩	-8.71521
▁available	-8.71533
▁দেয়	-8.7164
▁States	-8.71954
▁যান	-8.72013
▁re	-8.72062
▁উদ্দিন	-8.72092
▁here	-8.72106
▁off	-8.72485
▁চেষ্টা	-8.72578
▁ভালো	-8.72592
to	-8.72627
▁few	-8.72659
▁ভর্তি	-8.72771
এ	-8.72782
▁my	-8.73051
the	-8.73114
▁প্রতিনিধি	-8.73189
১	-8.732
▁she	-8.73279
▁১৭	-8.73442
তা	-8.7351
▁সরকারের	-8.73596
▁মোট	-8.7371
▁গতকাল	-8.73724
▁treatment	-8.73863
▁ফলে	-8.73977
▁&	-8.74379
▁cells	-8.74545
ো	-8.74805
▁সাড়ে	-8.7525
▁group	-8.75441
▁৩০	-8.75527
▁family	-8.75539
▁থানায়	-8.75602
▁light	-8.75635
▁last	-8.75755
▁করবে	-8.75771
▁development	-8.75847
▁ব্যবহার	-8.7589
▁place	-8.76241
▁কম	-8.76589
ll	-8.77098
▁don	-8.771
▁public	-8.77314
▁অবস্থায়	-8.77366
▁within	-8.77439
▁areas	-8.77505
▁২১	-8.77579
▁process	-8.7758
▁better	-8.77621
I	-8.77842
▁heart	-8.77905
ic	-8.77924
▁researchers	-8.77947
▁অভিযান	-8.77955
▁home	-8.78073
▁এছাড়া	-8.78277
▁provide	-8.78868
▁age	-8.79011
▁কে	-8.79063
▁চার	-8.79085
▁ঘটে	-8.79177
ুল	-8.79288
▁Dr	-8.79628
▁another	-8.79686
ভাবে	-8.7975
l	-8.79864
▁করবেন	-8.79886
▁কেউ	-8.79931
▁million	-8.79949
▁নির্বাহী	-8.8001
▁দক্ষিণ	-8.80035
▁program	-8.8009
▁থাকবে	-8.80141
▁মৃত	-8.80321
▁বিতরণ	-8.80374
▁without	-8.80459
▁নিতে	-8.80514
▁চলছে	-8.80648
▁রোববার	-8.80955
▁বক্তব্য	-8.8096
▁become	-8.81195
জ	-8.812
▁অ	-8.8126
▁হত্যা	-8.81425
▁কারণ	-8.81514
▁২৫	-8.81541
▁পাশাপাশি	-8.81584
▁জেলার	-8.81949
▁পরিচালক	-8.81969
িত	-8.81999
▁set	-8.82014
▁go	-8.82078
▁G	-8.82366
▁--	-8.82377
▁several	-8.8247
▁আহমেদ	-8.82482
▁ধরনের	-8.82911
▁আলোচনা	-8.83001
▁বিএনপি	-8.83242
গুলো	-8.8335
▁So	-8.83454
▁problems	-8.83489
▁test	-8.8349
▁বিভাগের	-8.83726
ার	-8.83776
▁name	-8.84204
▁এসময়	-8.84231
▁শিশু	-8.84338
▁দুপুরে	-8.84457
▁ফেব্রুয়ারি	-8.8452
▁মাঝে	-8.84529
▁হয়েছিল	-8.84865
▁শতাংশ	-8.84874
▁আদালত	-8.8502
▁best	-8.85303
▁রবিবার	-8.8541
▁look	-8.85465
▁অফিসার	-8.8591
▁learn	-8.85921
▁One	-8.86479
▁type	-8.86484
▁too	-8.86514
▁care	-8.8655
▁ভারত	-8.86591
us	-8.86658
en	-8.86716
▁আবেদন	-8.86883
▁ক্রিকেট	-8.86963
▁levels	-8.87031
▁By	-8.8704
▁natural	-8.87083
▁এদিকে	-8.87114
ঃ	-8.87378
নি	-8.87427
▁An	-8.87485
▁২২	-8.87615
▁কমিটির	-8.88115
▁অন্য	-8.88165
▁want	-8.88381
▁ডা	-8.88402
▁ভারতীয়	-8.88432
▁উত্তর	-8.88556
▁book	-8.8856
▁How	-8.88561
▁end	-8.88644
▁person	-8.88727
▁বি	-8.88823
▁হয়নি	-8.88961
▁However	-8.89037
▁L	-8.89115
▁থেকেই	-8.89118
▁usually	-8.89131
p	-8.89764
▁বিএনপির	-8.89806
▁জানানো	-8.89939
▁আব্দুল	-8.89959
▁low	-8.90446
▁সিলেট	-8.90518
▁following	-8.90525
▁স্ত্রী	-8.90767
▁times	-8.90787
▁possible	-8.90868
▁All	-8.90934
▁since	-8.91035
িং	-8.9124
▁H	-8.91278
▁$	-8.914
▁great	-8.91451
▁air	-8.9147
▁যদি	-8.9157
▁দিনের	-8.9173
▁able	-8.91974
▁কেন্দ্রীয়	-8.92007
▁Some	-8.92023
▁রান	-8.92045
▁de	-8.92138
▁জানায়	-8.92297
▁ইউনিয়ন	-8.92397
x	-8.92709
▁শিক্ষক	-8.92787
▁F	-8.92896
এর	-8.9299
▁K	-8.93018
▁think	-8.93041
▁local	-8.93264
▁brain	-8.93527
▁likely	-8.93538
▁বাড়িতে	-8.93636
▁অপরাহ্ণ	-8.93702
▁project	-8.93998
▁অনলাইন	-8.94146
b	-8.94238
▁হওয়া	-8.94271
▁site	-8.94296
১৯	-8.94312
▁control	-8.94354
▁did	-8.94482
▁Health	-8.94585
▁ঘটনার	-8.95027
▁means	-8.95226
▁among	-8.95348
▁level	-8.95605
▁বার	-8.95623
▁চট্টগ্রাম	-8.95646
▁support	-8.95649
▁government	-8.95914
▁দৈনিক	-8.95933
▁দুটি	-8.96057
▁Earth	-8.96085
▁সকল	-8.9613
▁পালন	-8.96143
▁say	-8.96154
▁ছাড়া	-8.96176
▁R	-8.96195
▁জয়	-8.96509
▁নেওয়া	-8.9668
st	-8.96791
▁২৩	-8.96863
▁social	-8.97044
▁সভায়	-8.97071
▁science	-8.97228
▁days	-8.97247
▁রাখা	-8.97345
an	-8.97458
▁four	-8.97486
▁today	-8.97765
▁এসে	-8.97776
▁ভিডিও	-8.97965
▁মার্কিন	-8.97985
▁উপ	-8.98084
▁based	-8.98114
▁ম্যাচ	-8.98126
▁সুযোগ	-8.98266
–	-8.98286
▁results	-8.98534
২	-8.98599
▁রেখে	-8.98709
▁ম্যাচে	-8.9878
▁little	-8.9894
▁symptoms	-8.98965
able	-8.98972
▁আইন	-8.99101
▁মামলার	-8.99415
▁চলে	-8.99439
▁অতিথি	-8.99567
ation	-8.99683
▁মাঠে	-8.99695
▁report	-8.99858
▁সড়ক	-8.99961
▁against	-8.99995
▁একটা	-9.00095
▁দায়িত্ব	-9.00212
▁problem	-9.00331
▁অন্যান্য	-9.0038
▁খুব	-9.00544
▁plant	-9.00771
▁learning	-9.00935
▁plants	-9.01144
k	-9.01217
▁মেডিকেল	-9.01242
man	-9.01274
▁সময়ে	-9.01324
▁until	-9.01331
▁অনুযায়ী	-9.01535
▁non	-9.01557
▁come	-9.01719
▁order	-9.01809
▁উপলক্ষে	-9.01977
▁বিশ্ববিদ্যালয়ের	-9.02091
▁যেতে	-9.02107
▁un	-9.02171
▁On	-9.02334
▁করোনায়	-9.02691
▁প্রেসিডেন্ট	-9.02759
▁মাদক	-9.02842
B	-9.03049
▁making	-9.03119
▁education	-9.03322
▁J	-9.03518
▁হল	-9.03614
▁মাস	-9.03695
▁মিয়া	-9.03889
▁given	-9.03912
...	-9.03958
▁পাঁচ	-9.04013
▁লাশ	-9.04152
▁নির্বাচনে	-9.04253
▁World	-9.04262
মা	-9.0443
P	-9.04463
▁article	-9.04503
▁country	-9.04519
দ	-9.04604
▁সামাজিক	-9.04896
▁আবার	-9.0494
▁বিশ্ব	-9.04976
▁space	-9.05113
▁থানা	-9.05305
▁যাওয়ার	-9.05369
▁skin	-9.055
▁medical	-9.05521
▁N	-9.05657
▁পক্ষ	-9.05817
▁words	-9.06017
▁বঙ্গবন্ধু	-9.06022
▁increase	-9.06079
▁young	-9.06157
▁অতিরিক্ত	-9.06245
▁century	-9.06332
▁technology	-9.06376
▁পাশে	-9.06412
▁পরিষদের	-9.06639
▁That	-9.06642
▁conditions	-9.06643
▁গ্রহণ	-9.06656
▁major	-9.06685
▁স	-9.06984
▁May	-9.07023
▁তদন্ত	-9.07071
▁রাজধানীর	-9.07176
▁সুপার	-9.07201
▁result	-9.07221
▁point	-9.07243
▁মামলায়	-9.07283
▁সংসদ	-9.07363
▁তখন	-9.07413
▁climate	-9.07629
▁উপর	-9.07685
▁ভোট	-9.07715
▁পারেন	-9.07747
▁সবচেয়ে	-9.07806
▁next	-9.07891
ion	-9.08201
▁সম্প্রতি	-9.08248
টির	-9.08459
▁এগিয়ে	-9.08569
▁least	-9.08635
▁Science	-9.08669
▁scientists	-9.08739
প	-9.08962
▁him	-9.09031
▁»	-9.09032
▁show	-9.0928
and	-9.09305
F	-9.0949
▁full	-9.09516
▁develop	-9.09526
▁শনাক্ত	-9.09536
▁others	-9.09595
▁population	-9.09596
▁২৬	-9.09689
▁community	-9.09724
▁second	-9.0973
▁শুধু	-9.09816
▁সভা	-9.09823
▁surface	-9.0983
▁উদ্বোধন	-9.09867
▁প্রদান	-9.09931
▁আপনার	-9.10044
▁At	-9.10192
▁O	-9.10238
▁patients	-9.10253
▁এটা	-9.10318
▁নানা	-9.10331
▁create	-9.10457
▁বর্তমানে	-9.10503
▁higher	-9.10546
▁হলেন	-9.10687
▁বের	-9.10722
কা	-9.1076
▁things	-9.10946
▁across	-9.11001
▁দায়ের	-9.1147
▁অব	-9.11473
▁keep	-9.11479
▁প্রাথমিক	-9.1149
ity	-9.11495
▁published	-9.11553
▁along	-9.11612
▁land	-9.1181
▁গ্রেপ্তার	-9.11833
▁রায়	-9.11889
▁পাঠানো	-9.12076
▁above	-9.12101
▁আদালতে	-9.12104
▁লীগ	-9.12127
▁lead	-9.12127
▁free	-9.12292
▁according	-9.123
▁course	-9.12354
▁together	-9.12481
▁আয়োজন	-9.12486
▁কোনও	-9.12513
▁করলে	-9.12558
▁Center	-9.12638
▁language	-9.12718
▁team	-9.12862
▁অর্থ	-9.12946
▁বিয়ে	-9.12996
▁২৮	-9.13091
▁ই	-9.13266
▁হাসিনা	-9.13346
▁me	-9.13351
ট	-9.13355
▁দেখতে	-9.13388
▁changes	-9.1341
▁resources	-9.13468
▁উন্নয়ন	-9.13988
▁নির্দেশ	-9.14086
▁আসে	-9.14105
▁সচিব	-9.14132
▁p	-9.14241
▁future	-9.14287
▁English	-9.14287
▁W	-9.14464
▁far	-9.14698
▁হামলা	-9.14737
▁later	-9.14745
▁read	-9.14756
▁left	-9.14861
▁দেখে	-9.14964
▁away	-9.14981
▁পানি	-9.15085
▁দেওয়ার	-9.15125
▁give	-9.15149
▁studies	-9.15159
▁environment	-9.15528
▁case	-9.15652
▁দাম	-9.15706
▁current	-9.15805
T	-9.16098
▁fact	-9.1628
▁সূত্রে	-9.16419
▁activity	-9.16719
▁পরিবার	-9.16758
▁বেগম	-9.1694
▁থাকতে	-9.16946
▁America	-9.16958
▁Research	-9.16976
▁যাওয়া	-9.16981
▁মেয়র	-9.16991
২০	-9.17032
▁range	-9.17098
▁প্রার্থী	-9.17218
▁ব্যাপারে	-9.17254
▁রাখেন	-9.17339
▁করোনার	-9.17372
লা	-9.17386
▁something	-9.17582
▁অধ্যাপক	-9.17625
▁২৭	-9.17715
▁countries	-9.1772
▁বিপক্ষে	-9.17792
▁why	-9.17852
▁men	-9.17975
▁আগুন	-9.18001
▁systems	-9.18004
▁especially	-9.18017
▁করি	-9.18047
▁চালিয়ে	-9.18086
▁ক্ষেত্রে	-9.18397
▁নেয়া	-9.18406
▁কুমার	-9.18468
▁developed	-9.18487
▁lower	-9.18489
▁page	-9.18507
▁enough	-9.18554
▁word	-9.18906
▁চিকিৎসা	-9.19002
ness	-9.19041
▁working	-9.19088
▁online	-9.19093
is	-9.19169
▁due	-9.19282
▁নিজ	-9.1929
▁সহকারী	-9.19292
▁হলেও	-9.19356
▁paper	-9.19441
N	-9.19629
▁five	-9.19797
▁সমস্যা	-9.1994
▁cases	-9.20027
▁reduce	-9.20049
▁gas	-9.20051
▁দ্রুত	-9.20062
▁animals	-9.20289
িক	-9.20324
▁অবস্থান	-9.20384
▁side	-9.20402
▁যারা	-9.20447
▁source	-9.20477
▁doctor	-9.20582
▁North	-9.20679
▁বাংলাদেশে	-9.2072
▁past	-9.20927
H	-9.21151
▁ago	-9.21159
▁সংস্থা	-9.21248
▁২০১৭	-9.2165
▁activities	-9.21706
▁amount	-9.21721
▁physical	-9.21774
▁computer	-9.21777
▁তো	-9.21787
▁শহরের	-9.21912
▁Most	-9.21974
▁কয়েক	-9.22055
তম	-9.2222
▁কী	-9.2222
▁এলাকা	-9.22244
▁গেছেন	-9.22446
▁সর্বোচ্চ	-9.22475
▁নম্বর	-9.2257
▁War	-9.22634
▁রাখতে	-9.22652
://	-9.22688
▁ছোট	-9.22725
▁pressure	-9.22802
▁মন্তব্য	-9.22806
▁বাজার	-9.22836
▁রয়েছেন	-9.22952
▁মন্ত্রী	-9.23019
▁types	-9.2302
▁সাংবাদিক	-9.23084
▁মাত্র	-9.23107
E	-9.23173
▁School	-9.2321
▁white	-9.23304
▁More	-9.23391
▁St	-9.23631
▁পরিচালনা	-9.23688
▁period	-9.23909
▁নামের	-9.23925
▁live	-9.24083
ু	-9.24178
▁specific	-9.24412
▁বিশ্বের	-9.24427
▁effects	-9.24504
▁স্কুল	-9.24617
▁access	-9.24724
▁old	-9.24754
▁near	-9.24815
_	-9.24832
▁ছাত্র	-9.24891
▁field	-9.24981
▁While	-9.25028
h	-9.25063
▁আছেন	-9.25088
▁below	-9.25221
▁whether	-9.2525
▁image	-9.25251
▁>	-9.25282
▁যার	-9.2531
▁যখন	-9.2533
▁বাবা	-9.25398
▁parents	-9.25414
ং	-9.25497
▁টাকার	-9.25535
▁কার্যক্রম	-9.25605
▁৫০	-9.25654
▁মোবাইল	-9.25743
▁material	-9.25863
▁নিজস্ব	-9.25877
▁Department	-9.2588
▁size	-9.25891
▁news	-9.25906
▁যোগাযোগ	-9.2603
▁গ্রামে	-9.26063
▁products	-9.26355
▁No	-9.26375
as	-9.26382
▁করুন	-9.26386
▁‘	-9.26407
▁যোগ	-9.26445
▁story	-9.26489
লি	-9.265
▁healthy	-9.26511
▁চেয়ে	-9.26741
▁always	-9.26801
▁যেন	-9.26953
▁ways	-9.26959
▁State	-9.27007
▁start	-9.27161
▁oil	-9.27257
▁understand	-9.27341
M	-9.27408
▁•	-9.27437
▁পা	-9.27448
▁cell	-9.27493
▁design	-9.2754
ist	-9.27607
▁থাকার	-9.27646
▁provides	-9.27819
▁কেন্দ্র	-9.27877
▁পরিষদ	-9.28037
▁Do	-9.28053
▁sure	-9.28059
▁created	-9.28067
▁কমিটি	-9.28098
▁জানতে	-9.28098
▁মুক্তি	-9.28107
▁পিএম	-9.28121
▁put	-9.28157
▁After	-9.28181
▁প্রমুখ	-9.28251
▁এসেছে	-9.28252
▁present	-9.28287
▁ভারপ্রাপ্ত	-9.28303
▁short	-9.28369
▁সম্পর্কে	-9.28415
le	-9.285
▁পরিস্থিতি	-9.28515
ism	-9.28523
▁সিটি	-9.28546
▁months	-9.28587
▁Your	-9.28598
K	-9.28603
▁আবু	-9.28654
▁আসা	-9.28668
▁weight	-9.2869
সা	-9.2896
▁With	-9.29134
▁needs	-9.29135
▁প্রতিষ্ঠান	-9.2925
▁key	-9.29528
org	-9.29545
L	-9.29573
▁South	-9.29611
▁খালেদা	-9.2962
▁week	-9.29657
▁ঠিক	-9.29664
▁ম	-9.29687
▁prevent	-9.29692
▁স্থানে	-9.29897
▁similar	-9.29954
▁অভিযোগে	-9.30011
▁fish	-9.30159
▁বাজারে	-9.30231
▁অভিনয়	-9.30244
▁having	-9.30269
ুর	-9.30355
▁এস	-9.30441
▁done	-9.30453
▁man	-9.30453
▁বাস	-9.30586
▁নিরাপত্তা	-9.30656
▁হাত	-9.30657
▁সভাপতিত্বে	-9.30662
▁দিবস	-9.30668
▁Many	-9.31001
ফ	-9.3107
▁certain	-9.31076
▁জীবন	-9.31177
▁ব্যাংক	-9.31332
▁আহমদ	-9.31412
▁growth	-9.31426
▁বিভাগ	-9.31515
▁global	-9.31623
৩	-9.31698
▁পথে	-9.31729
▁black	-9.31891
▁open	-9.31905
▁পারবেন	-9.31957
▁দেশটির	-9.31981
▁seen	-9.31985
▁however	-9.32222
▁really	-9.32229
▁ঘটনাস্থলে	-9.3225
▁going	-9.32263
▁কাদের	-9.32419
▁rights	-9.32464
▁টিকা	-9.32505
জি	-9.32813
▁ওসি	-9.32825
▁various	-9.3285
)।	-9.3291
▁questions	-9.32915
▁impact	-9.32928
▁মেয়ে	-9.32948
▁shows	-9.3313
▁line	-9.33167
▁হার	-9.33196
▁kids	-9.33212
▁student	-9.33327
▁উচ্চ	-9.33408
▁ফিরে	-9.33524
▁general	-9.33573
▁region	-9.33581
▁function	-9.33637
▁বেড়ে	-9.33651
▁living	-9.33666
▁pain	-9.33676
▁*	-9.33855
▁বিক্রি	-9.33857
য়ে	-9.33883
▁hand	-9.34029
▁production	-9.34032
▁ভাই	-9.34069
▁half	-9.34138
▁makes	-9.3417
▁already	-9.34227
▁further	-9.34227
▁became	-9.34233
it	-9.34326
ছে	-9.34331
▁তাহলে	-9.34392
▁জানিয়ে	-9.34443
f	-9.34454
▁আসছে	-9.34663
▁experience	-9.3467
▁সৌদি	-9.34685
▁তৃতীয়	-9.34905
▁sea	-9.34943
সি	-9.34947
▁মৃত্যুর	-9.35071
ia	-9.35119
▁Institute	-9.35221
▁never	-9.35337
▁rate	-9.35363
▁সম্ভব	-9.3539
▁related	-9.35455
▁environmental	-9.35571
▁death	-9.35598
জন	-9.35663
▁taken	-9.35702
▁materials	-9.35795
▁hard	-9.35957
▁role	-9.36058
▁উল্লেখ	-9.36077
▁সেবা	-9.36116
▁city	-9.36157
▁২৯	-9.36204
▁national	-9.36269
▁ইউপি	-9.3629
▁single	-9.36375
▁অপরাহ্ন	-9.36378
▁evidence	-9.36413
▁ঘণ্টায়	-9.36463
▁খেলা	-9.36488
▁এখনও	-9.36542
▁contact	-9.36603
▁নিজেদের	-9.36722
▁মাসের	-9.36851
▁Bangla	-9.36884
▁associated	-9.36981
▁red	-9.36996
▁সুস্থ	-9.37057
▁শেয়ার	-9.37074
▁addition	-9.37131
▁ঢাকার	-9.37236
▁skills	-9.37506
▁class	-9.3752
▁simple	-9.37522
▁play	-9.37592
▁lot	-9.37608
▁কেন	-9.37731
▁দিনে	-9.37815
ড	-9.37873
▁বিকেলে	-9.37885
▁ঘরে	-9.37934
▁e	-9.37967
▁বিশ্ববিদ্যালয়	-9.3818
▁অভিনেত্রী	-9.38213
▁নি	-9.38239
▁আগের	-9.38268
▁২০২২	-9.38277
▁main	-9.38323
▁quality	-9.38331
▁solar	-9.38356
▁groups	-9.38487
G	-9.38506
▁recent	-9.3864
▁York	-9.38745
▁শিক্ষার্থীদের	-9.38831
▁গেলে	-9.38898
▁উইকেট	-9.38906
▁June	-9.38906
▁caused	-9.39049
ian	-9.39049
▁আপনি	-9.39062
▁জনপ্রিয়	-9.39244
W	-9.39283
▁সবাই	-9.39357
▁either	-9.39373
▁once	-9.39407
▁increased	-9.39484
R	-9.39495
▁বর্তমান	-9.39537
ঁ	-9.3956
▁আহ্বান	-9.3959
▁V	-9.39782
▁average	-9.39785
▁পৌর	-9.3979
▁http	-9.39877
▁real	-9.4
▁মডেল	-9.40019
▁effect	-9.40095
▁টেস্ট	-9.40123
▁programs	-9.40206
▁সারা	-9.40209
▁নেন	-9.40312
▁মুখে	-9.40319
▁potential	-9.40369
▁রাজশাহী	-9.40563
▁produce	-9.40692
৩০	-9.40864
▁হওয়ায়	-9.40894
▁অধিনায়ক	-9.40934
▁রিপোর্ট	-9.40934
▁সি	-9.40944
▁building	-9.41007
▁মিনিটে	-9.4117
▁আশা	-9.412
▁দুপুর	-9.4146
▁ডি	-9.41481
▁প্রধানমন্ত্রীর	-9.41506
▁স্বামী	-9.41553
▁ফোন	-9.41619
▁শিকার	-9.41668
▁condition	-9.41683
▁text	-9.41912
▁হাসপাতালের	-9.41944
লে	-9.41958
▁individual	-9.4198
▁hours	-9.41996
▁রাজনৈতিক	-9.4202
▁জারি	-9.42108
▁actually	-9.42154
▁From	-9.42214
▁চাই	-9.42341
▁সু	-9.42389
▁উপজেলায়	-9.42442
▁list	-9.42445
▁মহিলা	-9.42593
▁top	-9.4265
▁March	-9.42684
▁John	-9.42708
৫	-9.42872
গ	-9.4293
▁চালু	-9.42958
▁উদ্যোগে	-9.42983
▁প্রস্তুতি	-9.43059
▁চলতি	-9.43178
পাড়া	-9.43357
▁special	-9.4338
▁চিকিৎসক	-9.43492
▁issues	-9.43552
▁শাহ	-9.43572
▁নিয়েছে	-9.43572
up	-9.43627
We	-9.43842
▁head	-9.43869
▁feet	-9.43941
▁soil	-9.43992
▁ground	-9.4412
▁আবুল	-9.44163
▁পক্ষে	-9.4424
▁needed	-9.44263
▁সৃষ্টি	-9.44483
ভ	-9.44503
▁diabetes	-9.44592
▁developing	-9.44618
▁আগেই	-9.44632
▁করছি	-9.44651
na	-9.44669
▁reading	-9.44682
▁মাসে	-9.44703
▁factors	-9.44743
▁value	-9.44755
▁designed	-9.44899
▁ব্যক্তি	-9.44921
▁California	-9.45189
▁works	-9.45277
▁loss	-9.45281
▁বিষয়ক	-9.45304
৪	-9.45377
▁বিষয়	-9.45443
▁though	-9.45491
▁পড়েছে	-9.45594
▁includes	-9.45594
▁সাংবাদিকদের	-9.45642
▁রেকর্ড	-9.45746
O	-9.45809
▁বিয়ের	-9.45909
▁significant	-9.4594
▁বিমান	-9.45981
▁বেলা	-9.45984
▁গেল	-9.46025
▁view	-9.46068
▁সূত্র	-9.46152
▁পরিকল্পনা	-9.46228
▁parts	-9.46254
▁animal	-9.46283
্য	-9.46306
▁ব্যবসায়ী	-9.46333
▁হাসপাতাল	-9.46363
▁পুরস্কার	-9.46442
▁allow	-9.46464
▁thought	-9.46513
▁বাইরে	-9.46751
▁heat	-9.4676
▁সেরা	-9.4681
▁foods	-9.46856
▁sun	-9.47153
co	-9.47252
▁প্রতিবেদক	-9.47267
ton	-9.47268
বা	-9.47352
১০	-9.47385
▁মেনে	-9.47604
▁provided	-9.47668
▁post	-9.4773
▁temperature	-9.48061
▁call	-9.48363
▁knowledge	-9.48421
▁অবস্থা	-9.48428
▁পড়া	-9.48435
▁কাজে	-9.48439
▁West	-9.48456
▁July	-9.4849
▁effective	-9.48602
▁৩১	-9.48715
▁জনকে	-9.48717
▁সম্পর্ক	-9.48739
২৪	-9.48818
▁Here	-9.48839
▁Other	-9.4889
▁যুগ্ম	-9.48901
▁states	-9.48917
▁war	-9.48925
▁Although	-9.48993
▁সংক্রমণ	-9.49007
▁She	-9.49019
▁understanding	-9.49024
▁পান	-9.49084
el	-9.49108
কার	-9.49244
▁infection	-9.49257
▁সিনিয়র	-9.49327
▁রহমানের	-9.49348
▁বার্তা	-9.49398
▁হারিয়ে	-9.49398
▁content	-9.49419
▁whole	-9.49428
▁অন্যতম	-9.4946
িয়া	-9.49475
▁শিক্ষার্থী	-9.49489
▁visit	-9.49502
▁সম্মেলনে	-9.49513
▁question	-9.49524
▁ability	-9.49569
▁করলেন	-9.49611
▁মন্ত্রণালয়ের	-9.49636
▁plan	-9.49665
▁diet	-9.49689
based	-9.49713
▁মাহমুদ	-9.49719
▁কাছ	-9.49798
▁ছড়িয়ে	-9.49818
▁normal	-9.49924
▁নির্বাচিত	-9.49992
▁কৃষি	-9.50014
▁schools	-9.50047
▁method	-9.50081
▁causes	-9.50114
বে	-9.50132
V	-9.50146
ive	-9.50364
▁পদে	-9.50371
▁গুরুত্বপূর্ণ	-9.50473
▁বাড়ির	-9.50528
▁According	-9.50614
▁improve	-9.50697
হ	-9.50719
▁X	-9.50731
রি	-9.50833
▁=	-9.50923
ণ	-9.50928
▁NASA	-9.50993
▁সবার	-9.51026
▁বিক্ষোভ	-9.51096
▁কয়েকটি	-9.51102
▁pre	-9.51108
▁almost	-9.51119
▁পূর্ব	-9.512
▁নেতৃত্বে	-9.51233
▁পরিবর্তন	-9.51309
▁সংগ্রহ	-9.51338
▁carbon	-9.51392
ry	-9.51446
▁দেয়ার	-9.51557
▁PM	-9.51574
▁এখনো	-9.51578
▁জেনারেল	-9.51616
▁considered	-9.5167
▁এমপি	-9.51707
▁color	-9.51758
▁cost	-9.51937
▁ধরা	-9.51937
▁eye	-9.51939
▁হত্যার	-9.51953
▁যায়নি	-9.52005
am	-9.52018
▁modern	-9.52193
▁particular	-9.52429
▁সেটা	-9.52439
▁came	-9.52491
▁taking	-9.525
▁মূল	-9.52588
▁ফল	-9.52605
▁করেছিলেন	-9.52711
um	-9.52733
▁প্রশাসন	-9.52734
▁থাকায়	-9.52994
▁প্রয়োজন	-9.52996
▁সহায়তা	-9.52998
▁green	-9.5301
▁c	-9.53129
▁বিশ্বাস	-9.53149
▁US	-9.53149
▁খাদ্য	-9.53165
▁কমিশনার	-9.5325
▁protect	-9.53255
▁Re	-9.53325
▁comes	-9.5334
▁produced	-9.53357
▁পর্যায়ে	-9.53461
▁উল্লেখ্য	-9.53523
▁মরদেহ	-9.53546
▁rather	-9.53741
▁দীর্ঘ	-9.53761
▁feel	-9.53768
▁variety	-9.53811
১২	-9.53823
▁প্রযুক্তি	-9.53825
▁built	-9.53859
▁eat	-9.53861
▁পয়েন্ট	-9.53988
▁গড়ে	-9.54251
▁মধ্য	-9.54337
▁২০১৬	-9.54394
www	-9.54396
▁পরীক্ষার	-9.54469
▁ভিত্তিতে	-9.54472
▁complete	-9.5454
▁গান	-9.54555
২৫	-9.54675
▁damage	-9.54804
▁author	-9.54863
▁রযাব	-9.54883
▁term	-9.54909
বার	-9.55045
▁ঢাকায়	-9.55078
▁পায়	-9.55106
▁law	-9.55173
v	-9.5518
▁April	-9.55255
▁throughout	-9.55277
▁longer	-9.55472
▁God	-9.55566
▁sometimes	-9.55589
▁practice	-9.55589
▁began	-9.55648
▁website	-9.55747
▁আসামি	-9.55774
▁খাবার	-9.55822
▁সর্বশেষ	-9.55986
▁হামলার	-9.55998
ment	-9.5602
▁আবদুল	-9.56147
▁মহানগর	-9.56255
▁issue	-9.56387
▁সাত	-9.56402
▁close	-9.56417
▁ছাত্রলীগের	-9.56418
▁occur	-9.56425
▁January	-9.56445
▁ever	-9.56457
▁ফেসবুক	-9.5664
▁six	-9.56721
▁required	-9.56809
▁সদস্যরা	-9.5684
▁গাড়ি	-9.5689
▁গ্রাম	-9.56917
▁exercise	-9.56953
▁late	-9.56959
▁ছেড়ে	-9.57075
কম	-9.57112
▁বল	-9.57295
▁প্রশ্ন	-9.57305
১৮	-9.57411
▁সময়ের	-9.57438
▁uses	-9.57474
▁grow	-9.57615
▁এখানে	-9.57791
▁video	-9.578
▁উঠে	-9.57861
▁yet	-9.57863
▁ক	-9.57911
ling	-9.5795
▁জন্ম	-9.57972
▁co	-9.5804
▁scientific	-9.58049
▁কলেজের	-9.58076
▁History	-9.58118
▁নমুনা	-9.5825
▁গুলি	-9.58263
▁প্রতিদিন	-9.58277
য়ের	-9.58342
▁sources	-9.58513
ীয়	-9.58568
▁করেছি	-9.58617
▁model	-9.58624
▁ভারতে	-9.5863
▁তারিখ	-9.58636
▁ঘটেছে	-9.58762
▁Be	-9.58767
at	-9.5882
১১	-9.58858
▁চান	-9.58895
▁প্রশাসক	-9.58959
▁total	-9.58982
▁মন্ত্রণালয়	-9.59156
▁series	-9.59163
▁নিয়োগ	-9.59175
▁am	-9.59299
▁গোল	-9.59566
▁tree	-9.59573
▁growing	-9.59635
▁idea	-9.59681
▁নেমে	-9.59722
▁কর্তৃপক্ষ	-9.59726
▁daily	-9.59728
▁September	-9.59921
▁জেলায়	-9.59934
▁সম্পন্ন	-9.59979
▁took	-9.60032
ate	-9.60051
▁দাবিতে	-9.60234
লো	-9.60359
▁again	-9.60392
▁কামাল	-9.60408
ary	-9.6059
▁পোস্ট	-9.60662
▁ছবির	-9.6083
২২	-9.60845
▁নির্দেশনা	-9.60851
▁নিয়ন্ত্রণ	-9.60906
▁images	-9.6093
▁lives	-9.60936
▁যুক্তরাষ্ট্রের	-9.61004
▁ice	-9.6106
▁run	-9.61066
▁diseases	-9.6109
▁shown	-9.61113
▁মত	-9.61148
▁easy	-9.61158
▁adults	-9.61227
▁involved	-9.61243
▁রাখার	-9.61341
▁আক্তার	-9.61342
z	-9.61346
rs	-9.61423
▁বলেও	-9.61431
▁themselves	-9.61437
▁economic	-9.61715
▁ছয়	-9.6179
▁See	-9.61901
টার	-9.61952
▁training	-9.6197
▁শহীদ	-9.62069
▁সংগঠন	-9.62176
▁আয়োজিত	-9.62244
▁শ্রমিক	-9.62371
▁Education	-9.62402
▁miles	-9.62402
▁services	-9.62449
▁difficult	-9.62473
▁অফিস	-9.6253
জা	-9.6254
▁added	-9.62603
▁move	-9.62695
▁safety	-9.62823
▁art	-9.62863
ies	-9.62937
▁basic	-9.62941
▁মুখ	-9.62986
▁করোনাভাইরাস	-9.63121
▁কবির	-9.63128
▁tools	-9.63155
▁তারকা	-9.63157
▁River	-9.63172
১৪	-9.63224
It	-9.63227
▁অস্ত্র	-9.63336
▁International	-9.63365
▁সাকিব	-9.63388
দা	-9.63405
▁weather	-9.63507
▁members	-9.6353
▁County	-9.63556
▁cannot	-9.63602
▁itself	-9.63726
ar	-9.63755
▁spread	-9.63767
▁clear	-9.63781
no	-9.63787
▁October	-9.63838
▁management	-9.63925
▁পণ্য	-9.63933
▁x	-9.63966
▁self	-9.63976
▁industry	-9.64151
▁try	-9.64188
▁numbers	-9.64232
েই	-9.64248
▁অ্যান্ড	-9.64256
▁লক্ষ্য	-9.64258
▁turn	-9.64299
▁service	-9.64317
▁বাংলাদেশি	-9.64369
et	-9.64397
▁greater	-9.6447
▁নিয়মিত	-9.64602
▁reported	-9.64619
▁pm	-9.64692
▁sub	-9.64727
▁books	-9.64782
▁events	-9.64822
▁পি	-9.64871
▁doesn	-9.64886
▁ধর্ষণ	-9.64889
▁শীর্ষ	-9.6504
▁পেতে	-9.65074
▁writing	-9.65097
▁পরবর্তী	-9.65313
▁পুরো	-9.65386
তার	-9.65401
▁সন্ধ্যায়	-9.65595
▁বিচার	-9.65627
▁share	-9.65649
▁হিসাবে	-9.6565
▁music	-9.65684
ির	-9.65737
ne	-9.65744
▁summer	-9.65806
▁দলে	-9.65948
▁complex	-9.65973
▁Europe	-9.65988
u	-9.66032
▁car	-9.66042
▁necessary	-9.66096
▁প্রবেশ	-9.66099
▁tests	-9.66202
▁getting	-9.66228
▁প্রকাশের	-9.66303
▁teachers	-9.6633
▁Daily	-9.66375
▁কর্মসূচি	-9.6643
▁জি	-9.66479
▁led	-9.66483
মি	-9.66533
ডি	-9.66684
▁sleep	-9.66759
▁অনুষ্ঠান	-9.66776
▁probably	-9.66796
▁nature	-9.66804
▁written	-9.66923
▁Day	-9.66958
▁যদিও	-9.66967
▁December	-9.67189
▁Read	-9.6719
de	-9.67198
ওসি	-9.67204
▁ভাবে	-9.67292
▁আমাকে	-9.67293
▁continue	-9.67362
▁থাকেন	-9.67661
▁collection	-9.67672
▁wind	-9.67708
▁First	-9.67715
▁build	-9.67757
▁নির্মাণ	-9.67786
ch	-9.67898
▁সন্তান	-9.67909
▁::	-9.67961
▁Our	-9.67997
▁মিনিট	-9.68042
▁inside	-9.68054
▁যেখানে	-9.68096
কারী	-9.68166
▁determine	-9.68167
▁পেয়েছেন	-9.68199
▁তিনটি	-9.68208
▁big	-9.68234
▁বিনোদন	-9.68264
পি	-9.68311
▁৪০	-9.68361
▁ফেলে	-9.68376
▁সংগঠনের	-9.68618
▁strong	-9.68652
আ	-9.6866
▁included	-9.68724
▁নেওয়ার	-9.68785
▁কেজি	-9.68797
▁আই	-9.68977
▁তাতে	-9.68981
▁নিয়েছেন	-9.68989
▁সম্মেলন	-9.69078
▁আদালতের	-9.6913
▁এছাড়াও	-9.69177
নে	-9.69217
▁structure	-9.69264
▁original	-9.69265
▁গিয়েছে	-9.69267
▁প্রতিবেদন	-9.69324
▁ধান	-9.69382
▁sense	-9.69551
▁আনা	-9.69573
▁মালিক	-9.69613
▁sites	-9.69637
▁African	-9.69642
৬	-9.69647
▁ফের	-9.69681
il	-9.69688
▁চিকিৎসাধীন	-9.69695
▁দশমিক	-9.69813
▁forms	-9.69935
▁February	-9.69936
০০	-9.70006
▁বৃদ্ধি	-9.70008
▁পাকিস্তান	-9.70061
▁standard	-9.70188
▁জরুরি	-9.70236
▁British	-9.70242
▁লোকজন	-9.70243
▁আওয়ামীলীগ	-9.70304
▁কোভিড	-9.70398
▁চায়	-9.70403
▁মুক্তিযোদ্ধা	-9.70422
▁b	-9.70442
▁দলীয়	-9.70492
▁baby	-9.70543
▁focus	-9.70551
▁গুরুতর	-9.70629
▁analysis	-9.70634
▁nearly	-9.70656
▁অনেকেই	-9.70698
▁August	-9.70708
▁takes	-9.70722
▁চা	-9.70842
▁নেয়	-9.70852
▁flu	-9.70854
১৫	-9.70862
▁looking	-9.70921
▁দোয়া	-9.70932
▁His	-9.71049
▁Washington	-9.71157
▁humans	-9.71239
▁Americans	-9.71244
▁বলতে	-9.71327
▁অব্যাহত	-9.71336
▁যুবক	-9.71339
য়া	-9.71388
▁mean	-9.71409
▁money	-9.71454
▁পেয়েছে	-9.71488
ন্ত	-9.71496
▁ধর্ম	-9.71595
w	-9.71615
▁popular	-9.71621
▁methods	-9.71661
▁face	-9.71694
▁ঈদ	-9.71703
▁বৈঠক	-9.71816
▁যাতে	-9.71828
উ	-9.71836
▁এদিন	-9.71855
▁helps	-9.71872
▁Medicine	-9.71929
ta	-9.71933
▁bacteria	-9.7219
▁Now	-9.72192
▁Medical	-9.72368
▁খুলনা	-9.72478
▁families	-9.72482
▁birds	-9.72509
চ	-9.72583
▁thing	-9.72646
▁upon	-9.72673
▁বোর্ড	-9.7274
▁believe	-9.72744
▁object	-9.72785
▁outside	-9.72843
▁November	-9.72903
▁action	-9.72941
▁terms	-9.72988
▁kind	-9.72998
▁রংপুর	-9.73008
▁বেড়েছে	-9.73018
▁active	-9.73049
year	-9.73061
▁স্টাফ	-9.73125
▁পাকিস্তানের	-9.7315
▁check	-9.73186
▁step	-9.73206
▁ব্যাপক	-9.73227
▁approach	-9.73251
১৭	-9.7327
▁benefits	-9.7327
▁জড়িত	-9.73375
নো	-9.73435
▁trees	-9.73467
▁political	-9.73474
▁জমা	-9.73547
২১	-9.73583
▁ধারণা	-9.73679
▁অভিনেতা	-9.73988
▁স্বাভাবিক	-9.7403
▁ধর্ষণের	-9.74191
▁করায়	-9.74207
▁d	-9.74219
▁অধিকার	-9.7423
ul	-9.7427
▁বাকি	-9.74358
ma	-9.74467
▁personal	-9.74534
রে	-9.74537
▁পালিয়ে	-9.74625
▁business	-9.74651
▁ছবিতে	-9.74662
▁contains	-9.74704
ent	-9.74716
▁ইসলামের	-9.7482
▁During	-9.7485
▁দিলেন	-9.74867
▁winter	-9.74883
গুলি	-9.74912
os	-9.75028
▁m	-9.75038
ভি	-9.75056
▁প্রথমে	-9.75065
▁instead	-9.75071
▁wide	-9.75084
▁larger	-9.75089
ally	-9.75091
▁ট্রাক	-9.75123
▁Museum	-9.75131
▁sound	-9.75154
▁address	-9.75177
▁De	-9.75226
▁behavior	-9.75261
▁largest	-9.75277
▁ঘর	-9.75351
te	-9.75352
▁communities	-9.75377
▁লেখা	-9.75382
▁প্রতিটি	-9.75425
J	-9.75449
▁ফুটবল	-9.75463
▁China	-9.75476
▁পাওয়ার	-9.75478
▁জামিন	-9.75495
▁eating	-9.75507
▁রোগী	-9.7556
▁অন্তত	-9.75626
This	-9.75836
ra	-9.75937
▁weeks	-9.75944
▁Use	-9.75984
৭	-9.76125
▁অপরাধ	-9.76138
▁জায়গা	-9.7614
▁virus	-9.76163
▁কার্যালয়ে	-9.76231
▁জরিমানা	-9.7631
▁avoid	-9.76326
▁রিপোর্টার	-9.76375
▁প্র	-9.76403
ine	-9.76415
▁থাকলে	-9.76416
▁file	-9.76445
▁attention	-9.76462
▁সমিতির	-9.76474
▁ভেঙে	-9.76492
▁পরিমাণ	-9.76493
▁আসার	-9.76573
▁বৈঠকে	-9.76575
▁ঘণ্টা	-9.76583
▁month	-9.76585
▁প্রতিমন্ত্রী	-9.76592
▁answer	-9.76627
▁Since	-9.76682
▁findings	-9.76802
▁আইনজীবী	-9.76823
▁India	-9.76826
▁সংশ্লিষ্ট	-9.76918
▁minutes	-9.76971
▁পরিবহন	-9.77049
তি	-9.77068
▁পরামর্শ	-9.77235
▁subject	-9.77258
▁©	-9.77281
▁ভাইস	-9.77288
age	-9.77297
৮	-9.77327
▁বিকেল	-9.77364
▁শ	-9.77437
▁generally	-9.7745
▁বিজ্ঞপ্তিতে	-9.77467
▁চলাচল	-9.77506
one	-9.77617
▁জায়গায়	-9.77631
▁প্রেস	-9.77651
▁শহর	-9.77656
▁Africa	-9.77667
▁বাহিনীর	-9.77697
▁reason	-9.77708
পা	-9.77708
২৮	-9.77731
▁লক্ষ	-9.77743
▁রানের	-9.77807
news	-9.77845
▁পরিচয়	-9.77876
▁ভুল	-9.77945
▁Children	-9.77996
▁নৌকা	-9.78031
▁fire	-9.78057
▁খেলতে	-9.78079
la	-9.7812
▁individuals	-9.78137
▁উঠেছে	-9.78148
▁third	-9.78172
▁তাঁকে	-9.7825
▁Online	-9.78324
▁objects	-9.78335
▁safe	-9.78351
▁অর্জন	-9.78404
▁Association	-9.78452
▁etc	-9.78489
▁মাস্ক	-9.78494
ষ	-9.7852
▁জাতির	-9.78531
▁European	-9.78538
▁leading	-9.78555
▁interest	-9.78577
▁সা	-9.7862
▁একাধিক	-9.78626
▁দীর্ঘদিন	-9.78639
গুলোর	-9.78658
▁বিদ্যুৎ	-9.78699
▁compared	-9.78716
▁Also	-9.78728
me	-9.78754
▁বয়স	-9.78759
▁Bangladesh	-9.78797
land	-9.7882
▁ব্যাংকের	-9.78842
▁fall	-9.78854
▁প্রস্তাব	-9.78857
▁particularly	-9.78875
like	-9.78912
২৩	-9.78964
অ	-9.79012
▁international	-9.79023
▁older	-9.79035
▁night	-9.79043
▁appear	-9.79181
▁matter	-9.79186
▁serious	-9.79215
▁born	-9.79412
▁rest	-9.79437
▁বরিশাল	-9.79457
▁professor	-9.79461
▁বিদ্যালয়ের	-9.79496
▁house	-9.79512
▁হাসিনার	-9.79513
কৃত	-9.79633
▁require	-9.7974
▁বয়সী	-9.79785
▁add	-9.79786
ized	-9.79805
▁cut	-9.79853
▁নির্বাচনের	-9.79856
▁মহাসচিব	-9.79906
▁সাংগঠনিক	-9.79912
▁মানববন্ধন	-9.79945
ant	-9.79972
▁Canada	-9.80023
▁আসনের	-9.80051
▁০৯	-9.80089
▁বাসায়	-9.80154
▁কক্সবাজার	-9.80259
▁sugar	-9.80289
▁doing	-9.80324
১৬	-9.80373
▁যেমন	-9.80392
▁Water	-9.80396
▁severe	-9.80438
▁লাল	-9.80445
▁লক্ষ্যে	-9.80517
▁ম্যাচের	-9.80541
▁center	-9.80588
▁Each	-9.80606
▁প্রশাসনের	-9.80708
▁স্থানীয়রা	-9.80755
▁easily	-9.80817
▁চন্দ্র	-9.80883
▁Act	-9.80906
▁Today	-9.80992
▁cold	-9.81027
▁contain	-9.81063
▁search	-9.81093
ছেন	-9.81147
▁রানে	-9.81163
▁বসে	-9.81248
▁simply	-9.81273
▁tell	-9.81319
less	-9.81426
▁রি	-9.81509
▁মু	-9.81565
▁President	-9.81646
Y	-9.81708
▁অনুমোদন	-9.81727
▁যাত্রী	-9.81736
▁entire	-9.81737
▁quickly	-9.81755
▁তালিকা	-9.81774
▁company	-9.81796
▁affect	-9.81823
▁উদ্যোগ	-9.81842
▁culture	-9.8191
▁People	-9.82032
▁#	-9.82066
▁ইনচার্জ	-9.82125
=	-9.82169
▁বছরে	-9.82171
▁discovered	-9.82176
▁mass	-9.82323
▁সেনা	-9.82358
▁যুক্ত	-9.82372
▁begin	-9.82388
▁recently	-9.82406
▁কাজের	-9.82497
▁সিনেমা	-9.82542
▁section	-9.82819
▁তাঁদের	-9.82922
▁San	-9.82942
▁সহযোগিতা	-9.82985
▁movement	-9.8301
▁গঠন	-9.83016
▁true	-9.83072
▁বিরোধী	-9.83077
▁ideas	-9.83092
▁rates	-9.83109
▁follow	-9.83171
▁সিরিজ	-9.83228
▁মুখোমুখি	-9.83251
▁federal	-9.83263
▁additional	-9.83307
▁product	-9.83362
▁link	-9.83363
▁কমিশন	-9.83368
▁মধ্যেই	-9.83381
▁থাকলেও	-9.83445
▁located	-9.83465
▁আদেশ	-9.83524
▁পৌরসভার	-9.8354
▁লকডাউন	-9.83573
▁City	-9.83574
▁কণ্ঠ	-9.83613
▁পৌঁছে	-9.83669
▁পদক্ষেপ	-9.83746
▁ভাইরাস	-9.83757
▁Web	-9.83779
▁বাসিন্দা	-9.83796
▁unique	-9.838
▁About	-9.83812
▁map	-9.83849
▁টিম	-9.83869
▁অন্যদিকে	-9.83989
িয়ে	-9.8399
▁অবৈধ	-9.84007
id	-9.84118
▁behind	-9.8412
▁কা	-9.84128
▁পারবে	-9.84136
▁record	-9.84151
lo	-9.84268
▁সংক্রান্ত	-9.84317
▁যাচ্ছেন	-9.84521
▁নিন	-9.84575
▁response	-9.846
▁রোহিঙ্গা	-9.84683
▁primary	-9.84747
▁Because	-9.8475
▁web	-9.84757
▁আসতে	-9.84763
▁exposure	-9.84867
▁position	-9.84918
▁কোচ	-9.85173
গুলোতে	-9.85332
▁চুক্তি	-9.85426
▁ফায়ার	-9.8547
▁আয়োজনে	-9.85488
▁ইন	-9.85494
▁কিংবা	-9.85542
▁teaching	-9.8561
▁বাদ	-9.85613
▁...	-9.85654
▁সুবিধা	-9.85669
▁beginning	-9.85817
▁ভাল	-9.85945
▁Why	-9.85954
১৩	-9.85973
ie	-9.86016
▁চলচ্চিত্র	-9.8602
▁মাথায়	-9.86135
২৬	-9.86154
▁central	-9.86175
▁birth	-9.86222
▁Great	-9.86235
▁আন্দোলন	-9.86308
▁বই	-9.86337
▁বাহিনী	-9.86382
▁points	-9.86398
▁কু	-9.8643
▁প্রাণ	-9.86444
▁সৈয়দ	-9.86514
▁difference	-9.86527
▁Published	-9.86541
▁বিচারপতি	-9.86562
▁ancient	-9.86569
▁allows	-9.86581
▁দেবে	-9.86642
▁protection	-9.86672
▁Space	-9.86712
▁প্রতিবাদ	-9.8683
▁বেসরকারি	-9.86831
▁চালক	-9.86845
▁dry	-9.86896
▁someone	-9.86902
▁সাহায্য	-9.86928
▁ভূমিকা	-9.87171
▁features	-9.87202
▁French	-9.87324
▁কারাগারে	-9.87346
▁উচিত	-9.87399
▁বিভাগে	-9.8744
im	-9.87467
এম	-9.87468
tic	-9.87615
▁emissions	-9.87625
ce	-9.8766
▁স্থান	-9.87664
▁ঈদের	-9.8767
▁আওতায়	-9.87681
▁DNA	-9.87701
▁leaves	-9.87833
▁MD	-9.87849
ড়	-9.87868
৪০	-9.87891
▁planet	-9.87998
▁established	-9.88011
▁কাজী	-9.88015
▁প্রতিবেদনে	-9.88119
▁দোকান	-9.88147
▁শুনানি	-9.88149
৩৫	-9.88155
ur	-9.88165
▁গভীর	-9.88173
▁মাছ	-9.88195
▁poor	-9.88282
▁নেতৃত্ব	-9.88318
▁তারপর	-9.88407
কি	-9.88501
▁traditional	-9.88538
▁ওবায়দুল	-9.88544
▁King	-9.88564
▁প্রচার	-9.88609
▁আরব	-9.88624
▁পবিত্র	-9.88641
▁বাতিল	-9.88649
▁চাইলে	-9.88701
▁গোপন	-9.88702
▁আবারও	-9.88719
▁রাজ্য	-9.88782
▁started	-9.88784
টিতে	-9.88814
▁mind	-9.88815
ty	-9.88839
▁efforts	-9.88859
▁La	-9.88942
▁ট্রাম্প	-9.88942
▁কর্মী	-9.88945
▁উ	-9.88982
▁performance	-9.88984
▁fuel	-9.88992
▁শোক	-9.89015
▁Of	-9.8903
▁speed	-9.89153
▁হঠাৎ	-9.89165
▁কেটে	-9.89217
▁media	-9.8925
▁বিস্তারিত	-9.89253
▁event	-9.8934
▁billion	-9.89362
▁write	-9.89395
▁কঠোর	-9.89448
▁বিজেপি	-9.89453
▁পথ	-9.89456
▁patient	-9.89475
▁Journal	-9.89571
▁nation	-9.8959
▁HIV	-9.89618
▁stop	-9.89684
▁supply	-9.89787
▁রাজধানী	-9.89806
▁flow	-9.89834
▁bring	-9.89863
▁meaning	-9.89913
U	-9.89919
▁critical	-9.90024
▁সন্ধ্যা	-9.90055
▁although	-9.9024
▁ভাগ	-9.90263
▁সবাইকে	-9.90308
▁ফারুক	-9.90356
▁genetic	-9.90359
▁তেল	-9.90382
▁আব্দুর	-9.90397
স্থ	-9.90417
▁projects	-9.90422
▁দিক	-9.90429
▁occurs	-9.90446
▁পূর্বাহ্ণ	-9.90488
▁মন	-9.90537
▁held	-9.90549
▁front	-9.90558
▁length	-9.90581
▁॥	-9.90633
▁পিতা	-9.90663
▁directly	-9.90691
▁lack	-9.90705
▁করোনাভাইরাসের	-9.90708
▁Society	-9.90787
▁উপহার	-9.90796
▁protein	-9.90808
▁পরিদর্শন	-9.90824
▁চীনের	-9.90898
▁Students	-9.90907
▁পরিবেশ	-9.90926
▁হোম	-9.9094
▁force	-9.90971
▁নুরুল	-9.90987
▁ensure	-9.91014
▁শরীরে	-9.91021
স্ট	-9.91066
▁season	-9.911
▁প্রয়োজনীয়	-9.91168
▁College	-9.91316
▁Co	-9.91406
ir	-9.91416
▁সম্ভাবনা	-9.91454
▁identify	-9.91567
টোয়েন্টি	-9.91586
▁নিয়ন্ত্রণে	-9.91599
▁fruit	-9.91607
▁useful	-9.91612
▁সংস্থার	-9.91684
০	-9.91705
▁অনেকে	-9.91764
▁মুজিবুর	-9.91803
▁ডলার	-9.91808
▁stress	-9.91982
son	-9.92036
▁জিয়ার	-9.92073
▁পাবেন	-9.92114
▁lines	-9.92132
▁Not	-9.92142
▁তালিকায়	-9.92171
▁highly	-9.92195
▁শিক্ষার্থীরা	-9.92244
▁আর্থিক	-9.92293
▁নজরুল	-9.92425
whose	-9.92437
▁লাভ	-9.9244
▁এরই	-9.925
▁আসেন	-9.92517
▁hot	-9.92577
▁Is	-9.92595
▁Last	-9.92601
▁প্রকল্প	-9.9261
In	-9.92636
▁earth	-9.92693
▁Texas	-9.92699
▁শারীরিক	-9.9273
▁মিছিল	-9.92759
▁বিশ্বকাপ	-9.92773
▁শুভ	-9.92818
▁সদস্যদের	-9.92849
২৭	-9.92879
▁love	-9.92956
▁multiple	-9.92966
দিন	-9.93018
▁গবেষণা	-9.93043
▁Park	-9.93062
▁medicine	-9.93232
▁।।	-9.93237
▁চাল	-9.93248
▁theory	-9.93261
▁পার	-9.93271
খ	-9.93296
▁please	-9.93301
▁quite	-9.93339
▁লোক	-9.93351
▁currently	-9.93376
▁বে	-9.9343
▁কমে	-9.93478
▁positive	-9.9352
▁chemical	-9.93546
▁ময়মনসিংহ	-9.93555
▁testing	-9.93585
▁পরীক্ষায়	-9.936
▁ব	-9.93601
▁পার্টির	-9.93616
▁স্বপ্ন	-9.93634
▁হামলায়	-9.93645
▁code	-9.93646
▁প্রচ্ছদ	-9.93664
▁Please	-9.93787
▁receive	-9.93836
▁drug	-9.93863
▁anti	-9.93871
▁drugs	-9.93912
▁অনুরোধ	-9.93915
:||	-9.93979
▁টানা	-9.94012
▁জিয়া	-9.94079
▁কাউন্সিলর	-9.94147
be	-9.9415
▁date	-9.94159
।"	-9.94181
▁affected	-9.94192
▁south	-9.94192
▁Sun	-9.94223
term	-9.94355
▁software	-9.9437
▁ছাত্রলীগ	-9.94372
▁আসলে	-9.94377
▁deep	-9.94405
▁আজকের	-9.94449
▁অভিযানে	-9.94507
▁সার্ভিস	-9.94551
▁বলছে	-9.94555
▁Once	-9.94583
▁policy	-9.94592
▁north	-9.94597
▁গোলাম	-9.94604
▁বহু	-9.94655
▁চলবে	-9.947
▁ask	-9.94837
▁Internet	-9.94852
▁society	-9.94892
▁let	-9.94903
▁খেলার	-9.94918
line	-9.94932
▁শিল্প	-9.94993
ak	-9.94993
▁network	-9.95007
▁eyes	-9.95023
▁remains	-9.95031
▁নির্যাতন	-9.95041
শে	-9.95044
ler	-9.95098
▁খুবই	-9.95127
▁England	-9.95144
▁smaller	-9.95251
ous	-9.95265
▁মুসলিম	-9.95423
▁হুমকি	-9.95446
▁প্রবাসী	-9.95456
▁middle	-9.95604
▁অভিযুক্ত	-9.95622
থ	-9.95656
▁গল্প	-9.95701
▁বিজ্ঞান	-9.95735
▁বঙ্গবন্ধুর	-9.95797
▁মানুষকে	-9.95802
▁চলমান	-9.9587
▁mouth	-9.95915
▁একটু	-9.95953
▁ছাড়াও	-9.95965
▁died	-9.95975
▁আলীর	-9.95976
▁Can	-9.96037
কালে	-9.96043
ro	-9.96069
▁teacher	-9.96129
▁ব্যাট	-9.96159
▁কোম্পানি	-9.96174
▁game	-9.96182
▁নিহতের	-9.96187
▁নিজেকে	-9.96212
▁দুর্ঘটনা	-9.96237
▁শুভেচ্ছা	-9.96248
▁আমিন	-9.96258
▁goal	-9.96287
▁hands	-9.96295
ad	-9.96395
▁চুরি	-9.9647
▁চীন	-9.96484
▁consider	-9.96486
আর	-9.96491
▁জনগণের	-9.96529
▁treat	-9.96536
▁রাজনীতি	-9.9656
▁আয়	-9.96569
নের	-9.96591
▁fat	-9.96613
▁market	-9.96651
▁responsible	-9.96704
▁বাড়ছে	-9.9678
৫০	-9.96791
▁ব্যবসা	-9.96811
▁told	-9.96881
▁দাস	-9.9691
▁Mar	-9.96917
▁lost	-9.97091
▁অপর	-9.97096
▁পূর্বাহ্ন	-9.97102
▁ইকবাল	-9.97114
▁Australia	-9.97125
▁মাধ্যমিক	-9.97176
ization	-9.97178
▁কেন্দ্রে	-9.97382
ছ	-9.97423
▁n	-9.97528
▁ক্ষমতা	-9.97553
ated	-9.97574
▁সোশ্যাল	-9.97658
▁ডেইলি	-9.97669
▁measure	-9.97778
▁ভ্যাকসিন	-9.9784
▁f	-9.97848
▁Service	-9.97876
প্র	-9.97944
▁শাখার	-9.98005
ড়া	-9.98043
▁করিম	-9.98097
▁professional	-9.98134
▁member	-9.98217
ac	-9.9825
▁appropriate	-9.98289
▁clean	-9.98378
▁native	-9.98416
▁applications	-9.98433
▁dog	-9.98434
▁রোগ	-9.98435
▁ভাইরাল	-9.98512
▁কিছুটা	-9.98622
হা	-9.98669
▁বলছেন	-9.98689
▁radiation	-9.98705
▁return	-9.98787
▁ডিজিটাল	-9.9879
▁Library	-9.98831
▁দিলে	-9.98863
মান	-9.98864
est	-9.98947
▁নিষেধাজ্ঞা	-9.98948
▁মির্জা	-9.98997
▁০৮	-9.99091
▁techniques	-9.99114
▁চূড়ান্ত	-9.99157
▁expected	-9.9918
▁reach	-9.99197
লেন	-9.99215
▁typically	-9.9925
▁regular	-9.99275
▁ডাক	-9.99319
▁seems	-9.9933
▁সমাজ	-9.99369
▁সামরিক	-9.99384
▁জমি	-9.9939
▁Even	-9.99404
ni	-9.99409
▁memory	-9.99433
▁named	-9.99441
▁নদী	-9.9949
▁application	-9.99524
▁লেনদেন	-9.99539
▁offer	-9.99619
▁essential	-9.9963
▁দিচ্ছে	-9.99646
▁রক্ষা	-9.99678
▁Al	-9.99683
mo	-9.99724
▁ক্লাব	-9.9974
▁version	-9.99806
▁সেটি	-9.99811
▁increasing	-9.99858
য়ার	-9.9987
ায়	-9.99871
▁বাদী	-9.99901
▁কিলোমিটার	-9.99973
২৯	-9.99992
▁মূল্য	-10.0002
▁হা	-10.001
▁সোহেল	-10.0011
▁হোসেনের	-10.0015
▁কালের	-10.0018
▁resource	-10.0023
▁location	-10.0028
▁waste	-10.003
▁নূর	-10.0031
ri	-10.0037
৯	-10.0042
):	-10.0069
▁articles	-10.0069
▁spring	-10.0071
▁received	-10.0075
▁standards	-10.0081
▁ম্যাজিস্ট্রেট	-10.0083
▁Press	-10.0083
▁dark	-10.0084
▁বিকাল	-10.0091
▁নেয়ার	-10.0094
▁tissue	-10.0096
▁স্থগিত	-10.0098
of	-10.0101
▁star	-10.0102
▁অনুমতি	-10.0106
▁Information	-10.0107
▁offers	-10.0111
▁অসুস্থ	-10.0114
▁gives	-10.0115
▁suggests	-10.0116
সভাপতি	-10.0118
মে	-10.0122
গা	-10.0123
▁দেব	-10.0124
▁shape	-10.0127
▁জল	-10.0129
▁My	-10.0134
▁tool	-10.0134
▁German	-10.0139
ol	-10.0142
▁acid	-10.0143
▁picture	-10.0151
▁temperatures	-10.0154
▁surgery	-10.0154
▁ocean	-10.0156
▁কয়েকজন	-10.0158
▁David	-10.0159
▁কৃষক	-10.0161
▁এবারের	-10.0163
০১	-10.0171
▁আনন্দ	-10.0174
▁কুমিল্লা	-10.0175
▁বীর	-10.0175
▁পুত্র	-10.018
▁importance	-10.0186
▁প্রশিক্ষণ	-10.0187
▁+	-10.0187
▁II	-10.0188
▁তাদেরকে	-10.0188
▁email	-10.0191
▁সামগ্রী	-10.0193
▁General	-10.0197
▁soon	-10.0204
▁০১	-10.0205
▁blue	-10.0206
▁al	-10.0207
▁সাল	-10.0209
▁bird	-10.0211
▁commonly	-10.0216
▁শহরে	-10.0223
▁আক্রান্তের	-10.0224
াল	-10.0224
সে	-10.0227
▁breast	-10.0232
▁Bengali	-10.0244
▁devices	-10.0248
▁places	-10.025
▁যুক্তরাষ্ট্র	-10.0256
▁পুরুষ	-10.0256
▁উৎসব	-10.0258
▁মাওলানা	-10.0261
▁তাঁরা	-10.0262
▁বাধা	-10.0265
সের	-10.0265
▁মিয়ার	-10.0266
▁প্রতিবাদে	-10.0269
▁যুব	-10.027
▁সংঘর্ষে	-10.0277
▁account	-10.0279
▁আম	-10.028
▁সাতক্ষীরা	-10.0282
▁private	-10.0291
ting	-10.0295
▁user	-10.0296
▁meet	-10.0301
▁elements	-10.0311
▁oxygen	-10.0313
▁২০১৫	-10.0313
▁ত্রাণ	-10.0315
▁Then	-10.0316
▁Latest	-10.0317
▁tend	-10.0317
▁ক্ষতি	-10.0318
▁attack	-10.0321
▁পারেনি	-10.0322
▁শ্রদ্ধা	-10.0327
ীর	-10.0335
▁মিডিয়া	-10.034
▁কল্যাণ	-10.0341
▁act	-10.0342
▁কিনা	-10.0342
▁talk	-10.0343
▁গোলে	-10.0344
▁cover	-10.0348
▁direct	-10.035
un	-10.0355
▁mother	-10.0356
▁ঘটনাটি	-10.0357
▁খানের	-10.0358
▁scale	-10.0361
ner	-10.0372
▁Program	-10.0375
▁চলেছে	-10.0378
▁১০০	-10.0382
▁তরুণ	-10.0385
>	-10.0388
▁educational	-10.0389
তেই	-10.0391
▁সফর	-10.0394
▁earlier	-10.0397
▁খোলা	-10.0399
▁করোনাভাইরাসে	-10.04
▁আট	-10.0401
▁ঘরের	-10.0406
▁বৃষ্টি	-10.0408
▁ইমরান	-10.0417
▁rise	-10.0423
▁চিকিৎসার	-10.0429
▁requires	-10.0433
▁immune	-10.0433
▁ক্রীড়া	-10.0433
▁৬০	-10.0435
▁save	-10.0443
ga	-10.0444
▁দিনাজপুর	-10.0446
▁goes	-10.045
▁ভাড়া	-10.0452
▁reports	-10.0454
▁স্বীকার	-10.0463
▁করেছিল	-10.0464
▁নাগরিক	-10.0471
▁নামাজ	-10.0482
▁ব্যক্তির	-10.0487
▁vision	-10.0488
ists	-10.049
▁দ্য	-10.0492
▁আলো	-10.0494
কো	-10.0502
▁mission	-10.0502
▁stories	-10.0504
ating	-10.0524
▁সপ্তাহ	-10.0526
▁প্রকল্পের	-10.053
▁তৃণমূল	-10.053
▁guide	-10.0534
▁কলকাতা	-10.0538
▁পাবে	-10.0538
▁জয়ের	-10.0538
▁কার্যকর	-10.0541
▁limited	-10.0545
▁আলমগীর	-10.0545
▁hope	-10.0548
▁অবশ্য	-10.055
▁BD	-10.0551
▁জেনে	-10.0555
▁বোর্ডের	-10.0558
ley	-10.0568
▁signs	-10.0569
শি	-10.0571
▁conservation	-10.0574
▁দূর	-10.0574
▁job	-10.0583
▁released	-10.0588
নগর	-10.0588
▁appears	-10.0598
by	-10.06
▁East	-10.0601
▁Over	-10.0604
েও	-10.0606
▁নিয়ম	-10.0606
▁প্রতিষ্ঠানের	-10.0607
j	-10.0609
▁দুর্ঘটনায়	-10.0612
▁won	-10.0613
▁লিখেছেন	-10.0613
ard	-10.0614
▁বিদ্যালয়	-10.0619
▁হাজির	-10.062
▁values	-10.0626
▁ব্যক্তিগত	-10.0628
▁bad	-10.0631
▁toward	-10.0637
▁processes	-10.0641
▁প্রভাব	-10.065
▁সরবরাহ	-10.0664
▁device	-10.0666
▁classroom	-10.0666
▁Energy	-10.0666
name	-10.0667
▁সেলিম	-10.0669
▁town	-10.0672
▁সিরিজের	-10.0673
▁review	-10.068
▁got	-10.0684
▁i	-10.0684
▁release	-10.0685
▁pay	-10.0686
▁click	-10.0692
৪৫	-10.07
ছি	-10.0704
▁বিদায়	-10.0705
▁decision	-10.0708
▁ভয়াবহ	-10.071
▁খুলে	-10.0714
▁forest	-10.0723
০৯	-10.0737
▁wild	-10.0739
time	-10.0743
espite	-10.0748
▁Project	-10.0749
▁High	-10.0751
▁আত্মহত্যা	-10.0753
▁গোয়েন্দা	-10.0753
▁brought	-10.0756
▁জীবনের	-10.0757
▁অসহায়	-10.0757
▁বিজয়	-10.0762
▁Indian	-10.0772
ance	-10.0772
▁৩৫	-10.0787
▁প্রশ্নের	-10.0789
▁সতর্ক	-10.0792
▁নং	-10.0808
▁asked	-10.0811
▁survey	-10.0812
▁mental	-10.0812
▁ফখরুল	-10.0817
▁historical	-10.082
▁moving	-10.0824
▁providing	-10.0824
for	-10.083
▁Mexico	-10.0837
▁হোক	-10.084
▁equipment	-10.0841
রু	-10.0841
▁Go	-10.085
▁প্রসঙ্গে	-10.0854
▁interesting	-10.0862
▁Click	-10.0864
▁sent	-10.0867
▁সফল	-10.0869
▁আইনে	-10.087
গত	-10.0872
▁explore	-10.0873
▁benefit	-10.0874
▁বক্তব্যে	-10.0876
▁লা	-10.0876
শা	-10.0877
▁উন্নত	-10.0887
▁সফরে	-10.0895
▁rare	-10.0896
▁সীমান্ত	-10.0904
▁send	-10.0905
▁bit	-10.0907
▁room	-10.0907
▁degrees	-10.0912
ish	-10.0913
▁previous	-10.0913
▁উদ্দেশ্যে	-10.0914
▁বিশিষ্ট	-10.0915
▁Food	-10.0918
▁moon	-10.092
▁Public	-10.0921
৩২	-10.0922
▁military	-10.0922
▁infections	-10.0924
▁মুক্ত	-10.0934
▁electricity	-10.0937
▁নিখোঁজ	-10.0937
▁বন্ধু	-10.0944
▁fast	-10.095
▁fun	-10.0956
▁base	-10.0963
▁Using	-10.0963
▁টাইমস	-10.0966
▁ঋণ	-10.0967
ইন	-10.0968
▁disorder	-10.0968
▁river	-10.097
▁costs	-10.0972
▁names	-10.0973
▁experts	-10.0974
▁House	-10.0976
▁পালিত	-10.0981
▁thus	-10.0984
▁নদীর	-10.0985
▁construction	-10.0988
▁সপ্তাহে	-10.0992
▁trying	-10.0995
▁আসবে	-10.0997
