<unk>	0
<s>	0
</s>	0
<pad>	0
<|user|>	0
<|assistant|>	0
<|end|>	0
<|system|>	0
<|pad|>	0
<|sep|>	0
<|cls|>	0
<|mask|>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
▁t	-0
▁a	-1
he	-2
in	-3
ার	-4
re	-5
▁স	-6
▁ক	-7
on	-8
▁ব	-9
▁the	-10
ের	-11
▁প	-12
er	-13
্র	-14
▁s	-15
at	-16
▁o	-17
ান	-18
en	-19
▁c	-20
্য	-21
es	-22
▁ম	-23
▁w	-24
is	-25
nd	-26
▁আ	-27
or	-28
it	-29
▁এ	-30
▁p	-31
al	-32
▁হ	-33
▁f	-34
an	-35
▁b	-36
ed	-37
▁ন	-38
▁of	-39
ar	-40
ing	-41
▁in	-42
ou	-43
▁দ	-44
্ত	-45
▁m	-46
▁কর	-47
েন	-48
ic	-49
▁and	-50
▁to	-51
য়ে	-52
▁জ	-53
▁d	-54
ion	-55
▁অ	-56
▁ত	-57
ro	-58
le	-59
লা	-60
িক	-61
as	-62
িন	-63
▁প্র	-64
াল	-65
ent	-66
ায়	-67
▁র	-68
▁h	-69
▁th	-70
▁শ	-71
ছে	-72
ির	-73
াম	-74
il	-75
কে	-76
্ব	-77
ct	-78
▁T	-79
িত	-80
om	-81
▁e	-82
▁re	-83
▁গ	-84
ve	-85
▁l	-86
্ট	-87
st	-88
▁n	-89
▁চ	-90
▁বি	-91
লে	-92
াস	-93
াত	-94
বে	-95
ুর	-96
▁ও	-97
▁A	-98
▁উ	-99
ly	-100
et	-101
▁is	-102
ol	-103
▁য	-104
▁S	-105
টি	-106
▁g	-107
se	-108
্ষ	-109
id	-110
ation	-111
▁be	-112
াদ	-113
িয়ে	-114
াক	-115
▁পর	-116
াজ	-117
im	-118
▁C	-119
ra	-120
ch	-121
▁(	-122
▁ভ	-123
ur	-124
ut	-125
ুল	-126
ow	-127
ce	-128
ot	-129
্থ	-130
▁I	-131
ig	-132
▁for	-133
াই	-134
▁on	-135
েশ	-136
▁থ	-137
▁u	-138
▁st	-139
▁The	-140
তে	-141
▁করে	-142
▁y	-143
ver	-144
তি	-145
িল	-146
▁that	-147
ay	-148
িয়	-149
ir	-150
বার	-151
▁ই	-152
▁২	-153
ন্	-154
▁এক	-155
▁সম	-156
ul	-157
am	-158
▁M	-159
▁P	-160
▁ফ	-161
▁বা	-162
ad	-163
্যা	-164
el	-165
▁১	-166
▁are	-167
her	-168
▁pro	-169
ith	-170
র্	-171
▁B	-172
▁as	-173
▁হয়ে	-174
ন্ত	-175
▁an	-176
▁খ	-177
্প	-178
▁or	-179
th	-180
▁you	-181
াহ	-182
▁con	-183
▁with	-184
ঙ্	-185
▁-	-186
ছেন	-187
od	-188
if	-189
ter	-190
না	-191
েল	-192
▁ছ	-193
িস	-194
▁H	-195
ge	-196
াব	-197
▁wh	-198
op	-199
▁it	-200
▁W	-201
ment	-202
ীর	-203
▁D	-204
ক্ষ	-205
▁al	-206
্ম	-207
ts	-208
▁জন	-209
িশ	-210
▁ট	-211
াপ	-212
ate	-213
েকে	-214
দের	-215
ওয়	-216
ill	-217
▁জান	-218
ঙ্গ	-219
▁অন	-220
▁N	-221
ies	-222
ore	-223
ers	-224
▁ড	-225
ab	-226
▁he	-227
▁de	-228
▁থেকে	-229
ect	-230
▁ঘ	-231
um	-232
কার	-233
▁F	-234
▁E	-235
us	-236
ew	-237
দ্	-238
▁ex	-239
rom	-240
▁সং	-241
▁R	-242
▁com	-243
▁উপ	-244
োগ	-245
ess	-246
est	-247
ac	-248
ure	-249
▁by	-250
▁দে	-251
▁at	-252
▁ha	-253
os	-254
ud	-255
ist	-256
ity	-257
ক্ত	-258
▁we	-259
ke	-260
ive	-261
▁ল	-262
▁v	-263
নের	-264
igh	-265
িনি	-266
নে	-267
ld	-268
রা	-269
▁from	-270
▁su	-271
▁তার	-272
িতে	-273
em	-274
▁L	-275
ধ্য	-276
▁ch	-277
▁সে	-278
▁নি	-279
চ্	-280
▁হয়	-281
iv	-282
▁can	-283
qu	-284
ain	-285
োর	-286
ুন	-287
ci	-288
াশ	-289
▁২০	-290
ীয়	-291
▁করা	-292
▁হয়েছে	-293
un	-294
▁r	-295
and	-296
ার্	-297
pp	-298
▁সা	-299
▁আম	-300
▁G	-301
বি	-302
▁না	-303
▁এই	-304
▁se	-305
দেশ	-306
▁মো	-307
ren	-308
স্থ	-309
res	-310
োন	-311
▁ধ	-312
মান	-313
og	-314
▁আর	-315
দ্ধ	-316
▁O	-317
▁was	-318
▁পরি	-319
ort	-320
ical	-321
ear	-322
▁বল	-323
▁নে	-324
▁sp	-325
ant	-326
▁have	-327
▁le	-328
ri	-329
্রী	-330
▁নির	-331
art	-332
েলা	-333
▁।	-334
াদের	-335
ষ্ট	-336
▁U	-337
▁In	-338
াড়	-339
▁'	-340
▁sh	-341
েস	-342
ome	-343
য়ার	-344
ঞ্	-345
▁ab	-346
▁en	-347
all	-348
our	-349
্যান	-350
ৃত	-351
rou	-352
▁তিনি	-353
▁not	-354
্ন	-355
▁এব	-356
ine	-357
েম	-358
▁this	-359
out	-360
▁মা	-361
ost	-362
্দ	-363
▁"	-364
ap	-365
▁দু	-366
▁এবং	-367
▁আগ	-368
াঁ	-369
িকে	-370
▁মু	-371
▁নিয়ে	-372
নি	-373
ag	-374
ুষ	-375
du	-376
▁প্রতি	-377
red	-378
ংলা	-379
▁wor	-380
রে	-381
তা	-382
জন	-383
পুর	-384
▁ব্য	-385
র্ত	-386
ated	-387
ভা	-388
ions	-389
ight	-390
gh	-391
▁অভ	-392
▁us	-393
▁pl	-394
ালে	-395
ক্র	-396
oc	-397
ther	-398
▁গ্র	-399
▁সর	-400
্ঠ	-401
▁im	-402
▁J	-403
▁বাংলা	-404
ell	-405
ard	-406
ich	-407
▁স্ব	-408
ast	-409
▁বিশ	-410
▁কার	-411
িব	-412
ide	-413
▁আল	-414
age	-415
▁পার	-416
ood	-417
ধান	-418
ould	-419
▁আস	-420
ak	-421
▁এর	-422
act	-423
▁k	-424
্ড	-425
েক	-426
▁হবে	-427
াকা	-428
াজার	-429
িম	-430
ff	-431
▁your	-432
▁Th	-433
▁জন্য	-434
▁বলেন	-435
▁more	-436
so	-437
▁int	-438
▁অব	-439
ন্দ	-440
▁লা	-441
ia	-442
ally	-443
▁dis	-444
▁their	-445
পর	-446
pl	-447
pt	-448
▁মে	-449
ild	-450
▁will	-451
▁inc	-452
যোগ	-453
orm	-454
ans	-455
ust	-456
▁দেশ	-457
ান্ত	-458
িয়া	-459
্ক	-460
▁ঘট	-461
▁whe	-462
▁বলে	-463
per	-464
▁ad	-465
ড়ে	-466
vel	-467
মে	-468
ানে	-469
ary	-470
▁করেন	-471
টা	-472
▁বাংলাদেশ	-473
ater	-474
▁cont	-475
েষ	-476
ous	-477
ec	-478
ib	-479
ওয়া	-480
াতে	-481
▁they	-482
▁সম্প	-483
cc	-484
▁has	-485
▁সু	-486
▁দিয়ে	-487
nt	-488
iz	-489
ru	-490
▁যা	-491
প্র	-492
▁একটি	-493
ong	-494
িক্ষ	-495
▁which	-496
▁উপজ	-497
▁res	-498
ks	-499
▁comp	-500
▁মধ্য	-501
▁মান	-502
স্ত	-503
▁পা	-504
end	-505
লাম	-506
▁all	-507
▁সি	-508
ুলিশ	-509
▁St	-510
ang	-511
▁do	-512
▁so	-513
▁৩	-514
িজ	-515
ations	-516
▁প্রক	-517
ind	-518
▁পুলিশ	-519
দিন	-520
ছিল	-521
▁সময়	-522
য়া	-523
ase	-524
▁cl	-525
্স	-526
▁ne	-527
ip	-528
ents	-529
▁te	-530
▁stud	-531
oo	-532
ep	-533
▁হাস	-534
▁কা	-535
▁রাজ	-536
▁কর্ম	-537
ঞ্জ	-538
▁other	-539
চ্ছে	-540
▁এস	-541
▁কম	-542
▁per	-543
বর	-544
▁কো	-545
ুম	-546
াকে	-547
পি	-548
গ্র	-549
▁দেখ	-550
ry	-551
able	-552
ামী	-553
ঙ্গে	-554
▁করতে	-555
ber	-556
▁about	-557
reat	-558
▁ছিল	-559
্বর	-560
ence	-561
▁রা	-562
েন্ট	-563
িট	-564
▁:	-565
ach	-566
▁inf	-567
খন	-568
ial	-569
ake	-570
ন্ধ	-571
ুরু	-572
▁মধ্যে	-573
ult	-574
বাদ	-575
▁but	-576
ass	-577
▁জানান	-578
▁man	-579
▁ইউ	-580
▁one	-581
রের	-582
য়ের	-583
োস	-584
au	-585
ub	-586
ত্র	-587
▁me	-588
▁ar	-589
ice	-590
▁ইস	-591
▁বিশ্ব	-592
▁imp	-593
্লা	-594
▁also	-595
ign	-596
ace	-597
▁অভি	-598
▁di	-599
▁j	-600
ord	-601
ory	-602
▁K	-603
হত	-604
ress	-605
▁যে	-606
িদ	-607
av	-608
▁সদ	-609
▁কি	-610
্যাল	-611
ction	-612
▁out	-613
▁২০১	-614
▁ব্যব	-615
ite	-616
লের	-617
▁were	-618
▁সহ	-619
ound	-620
ন্ত্র	-621
ors	-622
▁থাক	-623
াত্র	-624
ারা	-625
্ল	-626
mer	-627
▁who	-628
ail	-629
olog	-630
▁গত	-631
▁নাম	-632
▁প্রধান	-633
ens	-634
▁২০২	-635
ance	-636
ish	-637
েছে	-638
ুক্ত	-639
ition	-640
▁year	-641
মা	-642
থা	-643
▁মহ	-644
▁may	-645
one	-646
▁সঙ্গে	-647
▁This	-648
▁“	-649
▁চে	-650
▁দিন	-651
▁সব	-652
ীগ	-653
ack	-654
▁শিক্ষ	-655
▁pe	-656
কের	-657
very	-658
▁than	-659
fe	-660
▁ঢ	-661
টে	-662
ন্ত্রী	-663
▁সরকার	-664
ric	-665
▁প্রকাশ	-666
ays	-667
▁আই	-668
▁আব	-669
▁বছ	-670
ame	-671
▁app	-672
are	-673
সি	-674
ime	-675
▁বাড়	-676
▁কোন	-677
▁sy	-678
▁ভার	-679
ানের	-680
▁un	-681
াচ	-682
vers	-683
▁V	-684
▁It	-685
▁pre	-686
▁sa	-687
▁বিষ	-688
low	-689
ces	-690
▁৫	-691
▁এম	-692
▁Ch	-693
▁ev	-694
িড	-695
▁তাদের	-696
alth	-697
▁আজ	-698
ount	-699
▁স্থ	-700
ree	-701
ike	-702
now	-703
োনা	-704
ews	-705
েই	-706
▁ব্যা	-707
ত্ত	-708
▁৪	-709
▁up	-710
ose	-711
তার	-712
ীন	-713
▁শু	-714
▁যায়	-715
ue	-716
েলার	-717
▁নির্ব	-718
▁part	-719
▁Y	-720
erv	-721
ople	-722
ুব	-723
▁সভ	-724
ates	-725
▁col	-726
োম	-727
▁কাজ	-728
▁পে	-729
▁–	-730
▁সক	-731
ph	-732
ওয়ার	-733
ুষ্ঠ	-734
াগ	-735
▁হাজার	-736
ile	-737
▁মৃত	-738
▁rec	-739
lud	-740
▁আপ	-741
স্য	-742
▁ইসলাম	-743
pe	-744
প্ত	-745
োধ	-746
নার	-747
▁bl	-748
▁comm	-749
▁বে	-750
▁Un	-751
াড়া	-752
ানা	-753
▁এলা	-754
te	-755
▁করেছে	-756
▁bec	-757
king	-758
▁প্রত	-759
rent	-760
েম্বর	-761
থম	-762
▁qu	-763
▁সাম	-764
ারণ	-765
ian	-766
ভাবে	-767
▁child	-768
্যু	-769
▁when	-770
▁been	-771
▁them	-772
▁its	-773
▁শুরু	-774
▁নিজ	-775
ms	-776
ারে	-777
▁ra	-778
োল	-779
row	-780
▁some	-781
▁into	-782
াদক	-783
▁রহ	-784
▁ag	-785
▁people	-786
▁over	-787
ll	-788
▁রয়ে	-789
▁বির	-790
▁মাম	-791
rough	-792
▁use	-793
▁উপজেলা	-794
ie	-795
tern	-796
ough	-797
▁বৃ	-798
সহ	-799
রণ	-800
ool	-801
রি	-802
েখ	-803
ings	-804
▁করেছেন	-805
nder	-806
ীব	-807
জ্	-808
ject	-809
ons	-810
নায়	-811
velop	-812
চিত	-813
▁তবে	-814
ational	-815
▁how	-816
irst	-817
▁includ	-818
▁tra	-819
▁ro	-820
ause	-821
▁অনুষ্ঠ	-822
les	-823
ys	-824
িন্ন	-825
ুদ্ধ	-826
▁দুই	-827
ার্থ	-828
কা	-829
ove	-830
▁১০	-831
).	-832
hed	-833
lect	-834
োট	-835
গুল	-836
▁most	-837
পাত	-838
মন্ত্রী	-839
▁বেশ	-840
▁জাত	-841
rit	-842
▁his	-843
▁পর্য	-844
বা	-845
▁করোনা	-846
ob	-847
▁He	-848
▁কথা	-849
als	-850
lic	-851
লাই	-852
▁these	-853
ংশ	-854
ond	-855
▁জানিয়ে	-856
▁কে	-857
),	-858
চে	-859
স্ট	-860
▁শেষ	-861
we	-862
ments	-863
▁জেলা	-864
▁go	-865
ীদের	-866
▁আহ	-867
োক	-868
▁hel	-869
িয়ার	-870
ific	-871
▁time	-872
েট	-873
ৎস	-874
▁মানুষ	-875
িং	-876
▁like	-877
▁act	-878
▁ক্ষ	-879
চার	-880
▁tw	-881
▁know	-882
ক্ষে	-883
ূর	-884
▁চল	-885
ছি	-886
▁হিস	-887
▁রাখ	-888
▁ওই	-889
▁৬	-890
▁help	-891
▁হোস	-892
▁bet	-893
▁dif	-894
▁there	-895
▁new	-896
ছু	-897
▁এখন	-898
থে	-899
ook	-900
▁cons	-901
▁কিন	-902
ning	-903
▁acc	-904
▁অধ	-905
▁gen	-906
▁বিভ	-907
▁প্রশ	-908
▁ph	-909
ities	-910
ণে	-911
▁develop	-912
▁রহমান	-913
ুক	-914
▁our	-915
াস্থ	-916
▁under	-917
▁ক্র	-918
এস	-919
র্থ	-920
▁ভারত	-921
▁des	-922
▁হচ্ছে	-923
িপ	-924
▁rep	-925
stem	-926
▁used	-927
েন্দ	-928
িকা	-929
▁সদস্য	-930
▁first	-931
তুন	-932
ple	-933
▁such	-934
টির	-935
▁if	-936
এন	-937
▁উদ	-938
ন্ড	-939
▁নির্বাচ	-940
▁সভাপ	-941
ffect	-942
▁produ	-943
ড়া	-944
গঞ্জ	-945
▁need	-946
▁৭	-947
ালের	-948
ating	-949
round	-950
▁Wh	-951
▁rese	-952
▁আগে	-953
বেন	-954
▁sur	-955
▁করার	-956
▁আদ	-957
▁হোসেন	-958
▁বু	-959
▁বাস	-960
▁prov	-961
ষ্ঠ	-962
▁নতুন	-963
ics	-964
▁বিভিন্ন	-965
arch	-966
ire	-967
ular	-968
▁মাস	-969
▁ট্র	-970
ise	-971
▁প্রথম	-972
▁রয়েছে	-973
▁তা	-974
iss	-975
▁তারা	-976
ov	-977
com	-978
ারের	-979
িউ	-980
▁fl	-981
ন্ন	-982
▁হাসপাত	-983
োজ	-984
▁said	-985
▁fe	-986
▁water	-987
ঞ্চ	-988
▁through	-989
▁am	-990
▁sc	-991
টক	-992
▁any	-993
ব্য	-994
ূল	-995
ious	-996
ath	-997
▁ছিলেন	-998
▁|	-999
িও	-1000
ram	-1001
uc	-1002
ne	-1003
োপ	-1004
ced	-1005
▁many	-1006
েবে	-1007
▁what	-1008
..	-1009
▁As	-1010
▁হল	-1011
ative	-1012
▁would	-1013
ষ্ট্র	-1014
ধারণ	-1015
ble	-1016
ুয়ার	-1017
cial	-1018
uring	-1019
▁rel	-1020
ানি	-1021
▁work	-1022
▁two	-1023
ormation	-1024
▁tr	-1025
chool	-1026
▁কিছু	-1027
▁only	-1028
▁off	-1029
গর	-1030
ng	-1031
ual	-1032
▁অবস্থ	-1033
এম	-1034
ark	-1035
জি	-1036
▁health	-1037
▁০	-1038
▁মার্	-1039
বেদ	-1040
্তু	-1041
▁গ্রাম	-1042
▁কর্মক	-1043
▁৮	-1044
▁had	-1045
টার	-1046
▁Re	-1047
▁years	-1048
তো	-1049
ange	-1050
▁pr	-1051
ature	-1052
▁চাল	-1053
▁ob	-1054
int	-1055
লার	-1056
▁পর্যন্ত	-1057
ivers	-1058
▁অভিযোগ	-1059
meric	-1060
চাল	-1061
ীরা	-1062
োষ	-1063
▁হিসেবে	-1064
▁po	-1065
▁সম্পাদক	-1066
র্ম	-1067
▁ছে	-1068
র্শ	-1069
ক্তি	-1070
▁টাকা	-1071
▁ac	-1072
fter	-1073
▁কর্মকর্ত	-1074
েন্দ্র	-1075
oss	-1076
ভাগ	-1077
▁Pro	-1078
▁add	-1079
▁sm	-1080
▁ধর	-1081
োর্ট	-1082
র্ণ	-1083
▁ইউন	-1084
▁জু	-1085
▁স্ট	-1086
cer	-1087
ology	-1088
▁exp	-1089
erm	-1090
▁থান	-1091
cy	-1092
rib	-1093
▁reg	-1094
▁ind	-1095
▁উপজেলার	-1096
ারী	-1097
▁তিন	-1098
ased	-1099
▁বছর	-1100
▁তাকে	-1101
▁সেই	-1102
▁no	-1103
ten	-1104
ল্প	-1105
ists	-1106
▁দল	-1107
াট	-1108
▁কিন্তু	-1109
eth	-1110
▁আরও	-1111
own	-1112
▁টি	-1113
▁গেছে	-1114
ম্যান	-1115
xt	-1116
hen	-1117
ife	-1118
▁জাতীয়	-1119
▁Americ	-1120
ful	-1121
▁co	-1122
▁৯	-1123
▁মাধ্য	-1124
উজ	-1125
land	-1126
▁high	-1127
▁আশ	-1128
ছিলেন	-1129
▁system	-1130
▁diffe	-1131
vent	-1132
ানো	-1133
▁ঢাকা	-1134
ited	-1135
▁spec	-1136
oth	-1137
▁ম্যা	-1138
▁বিষয়	-1139
মু	-1140
থ্য	-1141
▁নিয়	-1142
▁em	-1143
ds	-1144
▁found	-1145
▁Al	-1146
ুদ্ধে	-1147
hes	-1148
▁গ্রে	-1149
▁রো	-1150
ick	-1151
erg	-1152
▁ear	-1153
ower	-1154
▁সংবাদ	-1155
▁খবর	-1156
িকি	-1157
▁জানা	-1158
ত্য	-1159
▁get	-1160
ীগের	-1161
ible	-1162
িকার	-1163
▁মামলা	-1164
▁If	-1165
ালো	-1166
হার	-1167
ক্রান্ত	-1168
▁বিক	-1169
▁information	-1170
ting	-1171
▁dec	-1172
ীক্ষ	-1173
▁ইউনিয়	-1174
▁মৃত্যু	-1175
ink	-1176
▁আমরা	-1177
খানে	-1178
▁বর	-1179
দে	-1180
chn	-1181
্যান্ড	-1182
▁তাঁ	-1183
▁স্থান	-1184
▁তথ্য	-1185
▁ওয়	-1186
াইর	-1187
িকিৎস	-1188
▁rem	-1189
▁১২	-1190
দ্যাল	-1191
▁med	-1192
ron	-1193
▁১১	-1194
ণা	-1195
▁অনেক	-1196
▁দুর	-1197
▁make	-1198
ily	-1199
its	-1200
▁children	-1201
▁ed	-1202
cent	-1203
ade	-1204
▁এমন	-1205
▁শ্র	-1206
ants	-1207
▁চিকিৎস	-1208
▁কোনো	-1209
gan	-1210
▁study	-1211
▁well	-1212
▁আন	-1213
ied	-1214
▁পরে	-1215
▁দেশের	-1216
▁অপ	-1217
ines	-1218
▁should	-1219
▁att	-1220
▁could	-1221
ীত	-1222
▁পারে	-1223
ility	-1224
ween	-1225
▁sub	-1226
ঙ্গল	-1227
▁supp	-1228
▁pres	-1229
▁পুর	-1230
fore	-1231
▁sci	-1232
▁For	-1233
▁চেয়ার	-1234
▁We	-1235
▁দেখা	-1236
▁বন্ধ	-1237
▁উদ্ধ	-1238
বন্ধ	-1239
hers	-1240
▁prog	-1241
ural	-1242
ins	-1243
▁আওয়	-1244
▁হলে	-1245
গুলো	-1246
▁উদ্	-1247
▁শেখ	-1248
▁উপস্থ	-1249
্যাপ	-1250
▁অপর	-1251
▁সাং	-1252
▁সাধারণ	-1253
▁পৌ	-1254
ণের	-1255
ert	-1256
েলে	-1257
ually	-1258
▁সাথে	-1259
াস্থ্য	-1260
গ্রাম	-1261
▁সভাপতি	-1262
▁নিহত	-1263
▁দাব	-1264
▁দিকে	-1265
▁অনু	-1266
স্প	-1267
▁num	-1268
েজ	-1269
▁আয়	-1270
▁bu	-1271
▁car	-1272
্যাম	-1273
▁বিরুদ্ধে	-1274
▁আমাদের	-1275
ract	-1276
wn	-1277
াহী	-1278
জ্ঞ	-1279
▁নির্	-1280
▁between	-1281
uch	-1282
▁An	-1283
▁form	-1284
▁call	-1285
▁লাখ	-1286
ution	-1287
▁Com	-1288
▁lar	-1289
▁cent	-1290
বেশ	-1291
▁আওয়ামী	-1292
▁শহ	-1293
▁where	-1294
▁ব্র	-1295
▁অন্য	-1296
▁ঘোষ	-1297
।'	-1298
▁এলাক	-1299
▁নেত	-1300
▁ty	-1301
▁ইন	-1302
াধ	-1303
▁দায়	-1304
iversity	-1305
old	-1306
ict	-1307
▁পাল	-1308
িত্ব	-1309
▁পাশ	-1310
iron	-1311
▁গো	-1312
aking	-1313
▁হতে	-1314
▁পেয়ে	-1315
▁বিভাগ	-1316
▁পরীক্ষ	-1317
্লে	-1318
▁অফ	-1319
ident	-1320
▁import	-1321
ুলে	-1322
াইল	-1323
েব	-1324
▁২০২০	-1325
ুয়ারি	-1326
▁পরিচাল	-1327
▁মুখ	-1328
▁অভিন	-1329
▁long	-1330
▁mod	-1331
ft	-1332
▁world	-1333
▁উত্ত	-1334
▁গিয়ে	-1335
স্থা	-1336
▁dise	-1337
▁food	-1338
cess	-1339
াউ	-1340
▁pub	-1341
ata	-1342
▁কেন্দ্র	-1343
▁inst	-1344
▁ঝ	-1345
াফ	-1346
▁বার	-1347
▁inv	-1348
▁পি	-1349
▁gra	-1350
বারের	-1351
▁art	-1352
▁স্বাস্থ্য	-1353
বর্ত	-1354
▁২০২১	-1355
▁উদ্ধার	-1356
▁আদাল	-1357
urn	-1358
▁কাছে	-1359
imes	-1360
▁অর্থ	-1361
ps	-1362
▁পড়ে	-1363
▁see	-1364
ধবার	-1365
▁উপস্থিত	-1366
▁students	-1367
▁নয়	-1368
▁exam	-1369
বাস	-1370
▁দ্ব	-1371
ases	-1372
▁det	-1373
▁sk	-1374
▁lear	-1375
ায়ী	-1376
আই	-1377
র্জ	-1378
ives	-1379
▁mon	-1380
দি	-1381
▁incre	-1382
,"	-1383
ীতে	-1384
পুরে	-1385
sel	-1386
▁মঙ্গল	-1387
▁trans	-1388
▁just	-1389
মিক	-1390
াণ	-1391
▁দেওয়া	-1392
▁গণ	-1393
iew	-1394
েস্ক	-1395
▁ছাত্র	-1396
ূর্ব	-1397
▁after	-1398
▁সংস	-1399
▁আটক	-1400
▁সোম	-1401
▁inter	-1402
ages	-1403
aw	-1404
."	-1405
▁বৃহ	-1406
▁বুধবার	-1407
▁News	-1408
get	-1409
arm	-1410
▁বেশি	-1411
ues	-1412
▁পড়	-1413
▁pers	-1414
▁চেয়ারম্যান	-1415
িফ	-1416
▁because	-1417
▁মাধ্যমে	-1418
oy	-1419
স্পতি	-1420
▁আক্রান্ত	-1421
▁আলো	-1422
িস্ত	-1423
▁শিশ	-1424
▁১৯	-1425
▁নেই	-1426
▁find	-1427
▁hum	-1428
▁Se	-1429
▁ke	-1430
▁কর্মকর্তা	-1431
▁loc	-1432
▁sim	-1433
কাল	-1434
▁হার	-1435
▁হাম	-1436
orn	-1437
স্পতিবার	-1438
▁pol	-1439
▁স্থানীয়	-1440
েড	-1441
ures	-1442
▁exper	-1443
▁count	-1444
▁her	-1445
▁প্রতিষ্ঠ	-1446
▁sign	-1447
▁ছেলে	-1448
▁different	-1449
▁বড়	-1450
ভাব	-1451
▁লে	-1452
▁বিশেষ	-1453
▁school	-1454
▁Ar	-1455
াইরাস	-1456
▁বিএন	-1457
কারী	-1458
ished	-1459
য়েক	-1460
নিক	-1461
▁শাহ	-1462
▁সোমবার	-1463
ety	-1464
▁those	-1465
▁disc	-1466
viron	-1467
▁ext	-1468
▁ডেস্ক	-1469
▁each	-1470
▁fol	-1471
▁very	-1472
▁pat	-1473
▁effect	-1474
▁মঙ্গলবার	-1475
▁হাসপাতালে	-1476
▁read	-1477
ুত	-1478
চ্ছ	-1479
িশ্	-1480
▁নিউজ	-1481
ধি	-1482
▁সর্ব	-1483
▁যোগ	-1484
day	-1485
▁বৃহস্পতিবার	-1486
▁Con	-1487
tle	-1488
ody	-1489
ergy	-1490
▁fam	-1491
ণ্ড	-1492
▁way	-1493
লেজ	-1494
▁gener	-1495
▁সিন	-1496
▁How	-1497
▁var	-1498
চ্চ	-1499
▁পাঠ	-1500
▁মন	-1501
▁অফিস	-1502
▁spe	-1503
ically	-1504
টের	-1505
সা	-1506
▁during	-1507
▁cre	-1508
▁প্রায়	-1509
▁প্রকাশিত	-1510
ক্স	-1511
▁even	-1512
▁আমি	-1513
▁কারণে	-1514
▁অভিয	-1515
▁২৪	-1516
▁che	-1517
▁then	-1518
▁ভা	-1519
▁ঘটনা	-1520
▁১৪	-1521
ck	-1522
তিক	-1523
▁partic	-1524
ros	-1525
▁You	-1526
ex	-1527
▁techn	-1528
নিবার	-1529
▁ris	-1530
▁University	-1531
▁show	-1532
▁কয়েক	-1533
▁প্রধানমন্ত্রী	-1534
▁দেন	-1535
ef	-1536
র্ড	-1537
▁every	-1538
ক্রম	-1539
্যে	-1540
▁লি	-1541
▁treat	-1542
▁grow	-1543
ection	-1544
gg	-1545
ময়	-1546
▁av	-1547
▁এলাকায়	-1548
▁২০১৯	-1549
ত্রে	-1550
▁মাহ	-1551
▁অংশ	-1552
▁ধরে	-1553
▁research	-1554
ার্ড	-1555
নী	-1556
▁সূ	-1557
ক্ট	-1558
▁proble	-1559
ars	-1560
la	-1561
পার	-1562
▁উল	-1563
▁কলেজ	-1564
▁level	-1565
other	-1566
সে	-1567
▁They	-1568
▁শনিবার	-1569
▁অনুষ্ঠিত	-1570
▁১৫	-1571
্ণ	-1572
▁আগামী	-1573
▁important	-1574
▁much	-1575
ever	-1576
▁small	-1577
য়ন	-1578
▁cell	-1579
ূর্ণ	-1580
▁নিশ্	-1581
▁she	-1582
vironment	-1583
▁Sp	-1584
িটি	-1585
eng	-1586
ness	-1587
▁পরিষ	-1588
▁cur	-1589
▁ক্রিকে	-1590
▁ছবি	-1591
read	-1592
ফতার	-1593
াম্ম	-1594
▁যুব	-1595
io	-1596
▁gl	-1597
▁resp	-1598
োজন	-1599
ক্রবার	-1600
▁তৈ	-1601
▁But	-1602
ted	-1603
▁set	-1604
▁আইন	-1605
led	-1606
▁লক্ষ	-1607
▁বৈ	-1608
▁আছে	-1609
▁New	-1610
rect	-1611
ize	-1612
ট্ট	-1613
▁Res	-1614
▁বিষয়ে	-1615
▁life	-1616
▁hist	-1617
▁dist	-1618
▁প্রেস	-1619
oun	-1620
▁fact	-1621
▁সম্ম	-1622
▁খান	-1623
▁কু	-1624
ides	-1625
▁বক্ত	-1626
▁vis	-1627
দার	-1628
াক্ত	-1629
রাষ্ট্র	-1630
ম্প	-1631
্টার	-1632
▁On	-1633
স্ব	-1634
ices	-1635
▁আমার	-1636
▁ঠ	-1637
iel	-1638
▁aut	-1639
▁জানিয়েছেন	-1640
ale	-1641
▁ca	-1642
ruct	-1643
imate	-1644
line	-1645
con	-1646
▁follow	-1647
ather	-1648
▁শুক্রবার	-1649
▁হয়েছেন	-1650
▁পূর্ব	-1651
▁using	-1652
েছেন	-1653
▁এবার	-1654
▁commun	-1655
ালা	-1656
▁দেশে	-1657
▁স্ক	-1658
দিকে	-1659
▁তাই	-1660
▁back	-1661
▁আলম	-1662
▁চার	-1663
▁lead	-1664
ার্স	-1665
ute	-1666
▁[	-1667
াপ্ত	-1668
ড়িয়ে	-1669
র্ক	-1670
ork	-1671
ism	-1672
▁process	-1673
▁expl	-1674
omen	-1675
und	-1676
▁করোন	-1677
োয়	-1678
▁disease	-1679
▁ass	-1680
▁উঠ	-1681
▁সির	-1682
ন্ত্রণ	-1683
▁sec	-1684
▁grou	-1685
দন্ত	-1686
▁made	-1687
▁dep	-1688
form	-1689
▁পদ	-1690
▁prot	-1691
▁pop	-1692
▁min	-1693
reen	-1694
▁যুক্ত	-1695
▁উন্ন	-1696
any	-1697
ছাড়া	-1698
▁ফির	-1699
▁ent	-1700
▁does	-1701
দা	-1702
▁জীব	-1703
ুট	-1704
▁before	-1705
▁being	-1706
বিদ্যাল	-1707
াকার	-1708
▁আব্দ	-1709
▁গ্রামের	-1710
▁There	-1711
▁less	-1712
▁বছরের	-1713
▁নিশ্চিত	-1714
▁day	-1715
▁মোট	-1716
▁Home	-1717
▁জাম	-1718
ward	-1719
▁requ	-1720
▁স্প	-1721
কি	-1722
প্ট	-1723
িতা	-1724
োহ	-1725
াইন	-1726
ized	-1727
দুল	-1728
াস্ত	-1729
তির	-1730
rain	-1731
গঠ	-1732
তম	-1733
▁ডিস	-1734
ix	-1735
ডি	-1736
▁ডি	-1737
চনা	-1738
▁বাংলাদেশের	-1739
▁বঙ্গ	-1740
▁এতে	-1741
▁বিপ	-1742
▁ঘোষণা	-1743
কর	-1744
▁শিক্ষার্থ	-1745
▁sol	-1746
▁আহত	-1747
▁থানার	-1748
রু	-1749
akes	-1750
The	-1751
▁To	-1752
ভার	-1753
▁দলের	-1754
▁বিশ্ববিদ্যাল	-1755
বেক	-1756
ids	-1757
▁মি	-1758
▁করছে	-1759
▁same	-1760
িনা	-1761
্লাহ	-1762
▁comple	-1763
▁often	-1764
▁যাবে	-1765
▁চৌ	-1766
▁জুন	-1767
▁data	-1768
▁test	-1769
▁occ	-1770
▁বিত	-1771
ury	-1772
▁মতো	-1773
rop	-1774
ক্টো	-1775
▁সকাল	-1776
▁body	-1777
▁around	-1778
▁blood	-1779
ier	-1780
▁প্রশাস	-1781
ত্ব	-1782
▁str	-1783
▁end	-1784
ায়ক	-1785
▁ins	-1786
▁দিতে	-1787
▁আন্ত	-1788
▁বো	-1789
হাম্ম	-1790
▁গ্রেফতার	-1791
▁অক্টো	-1792
ved	-1793
▁সেপ্ট	-1794
▁percent	-1795
▁activ	-1796
শন	-1797
▁says	-1798
rol	-1799
▁plan	-1800
||	-1801
▁fun	-1802
arc	-1803
▁good	-1804
্যাক	-1805
▁What	-1806
ral	-1807
▁So	-1808
▁Ind	-1809
vern	-1810
▁now	-1811
ty	-1812
ুঁ	-1813
ৃষ	-1814
ারি	-1815
▁শিশু	-1816
▁person	-1817
▁বলা	-1818
▁ফের	-1819
▁ভালো	-1820
▁def	-1821
cept	-1822
▁number	-1823
▁কল	-1824
▁take	-1825
▁lit	-1826
.”	-1827
ুগ	-1828
▁আত	-1829
▁called	-1830
▁ঘটনায়	-1831
▁কার্য	-1832
▁br	-1833
▁common	-1834
outh	-1835
েত	-1836
াতা	-1837
ত্যা	-1838
▁একজন	-1839
ince	-1840
▁including	-1841
২০	-1842
▁কোটি	-1843
▁design	-1844
▁both	-1845
▁বাজার	-1846
▁own	-1847
▁three	-1848
▁state	-1849
lished	-1850
▁সংখ	-1851
oms	-1852
▁elect	-1853
oh	-1854
ains	-1855
ডেট	-1856
▁জুলাই	-1857
▁আরো	-1858
gen	-1859
▁my	-1860
▁De	-1861
▁down	-1862
▁অক্টোবর	-1863
▁Ph	-1864
inal	-1865
▁American	-1866
▁cond	-1867
▁রাত	-1868
গ্রহ	-1869
▁সেপ্টেম্বর	-1870
্কার	-1871
▁দেয়া	-1872
▁স্ত	-1873
illion	-1874
াঙ্গ	-1875
ere	-1876
▁মূল	-1877
▁রোগ	-1878
ults	-1879
▁প্রদ	-1880
▁অপরাহ	-1881
ources	-1882
বির	-1883
▁par	-1884
ock	-1885
▁সার	-1886
সু	-1887
জ্জ	-1888
air	-1889
▁redu	-1890
agn	-1891
েশন	-1892
▁উই	-1893
▁সদর	-1894
▁পাওয়া	-1895
▁যান	-1896
▁ম্যাচ	-1897
▁নির্দেশ	-1898
▁মানুষের	-1899
াঁচ	-1900
▁এছাড়া	-1901
▁দাবি	-1902
িত্র	-1903
পির	-1904
▁class	-1905
ash	-1906
ালী	-1907
হাম্মদ	-1908
ull	-1909
ধুর	-1910
▁সিদ্ধ	-1911
▁নভ	-1912
▁সাবেক	-1913
▁care	-1914
▁dr	-1915
▁মার্চ	-1916
stand	-1917
raph	-1918
iqu	-1919
▁energy	-1920
ger	-1921
ax	-1922
▁রাতে	-1923
iving	-1924
bs	-1925
▁মিল	-1926
▁ref	-1927
▁দক্ষ	-1928
লেন	-1929
জে	-1930
বাদিক	-1931
▁ser	-1932
লেট	-1933
ষ্টা	-1934
▁too	-1935
up	-1936
ters	-1937
▁অতি	-1938
ets	-1939
ন্ম	-1940
▁চট্ট	-1941
▁while	-1942
cl	-1943
াতিক	-1944
iver	-1945
▁risk	-1946
▁And	-1947
▁একই	-1948
▁scient	-1949
▁মাল	-1950
▁কৃষ	-1951
▁দী	-1952
▁organ	-1953
▁সেখানে	-1954
বেদন	-1955
▁Sh	-1956
▁এপ্র	-1957
▁কাম	-1958
▁land	-1959
aj	-1960
▁আপডেট	-1961
▁som	-1962
▁কুম	-1963
ient	-1964
▁সাংবাদিক	-1965
▁serv	-1966
▁En	-1967
▁,	-1968
▁সালে	-1969
soci	-1970
orts	-1971
▁Col	-1972
▁human	-1973
▁ভূ	-1974
▁large	-1975
ouse	-1976
সের	-1977
▁প্রস্ত	-1978
▁আদালত	-1979
▁ঈ	-1980
ital	-1981
▁known	-1982
▁প্রতিনি	-1983
▁১৩	-1984
orth	-1985
▁বিন	-1986
acter	-1987
▁রু	-1988
ined	-1989
▁মুক্তি	-1990
ave	-1991
▁educ	-1992
▁পুলিশের	-1993
▁report	-1994
▁mem	-1995
▁When	-1996
▁cap	-1997
▁Ad	-1998
▁রেখ	-1999
▁তাঁর	-2000
তায়	-2001
▁ভোট	-2002
কম	-2003
▁মাঝ	-2004
▁These	-2005
aterial	-2006
মি	-2007
▁National	-2008
▁ইউনিয়নের	-2009
ording	-2010
লি	-2011
▁species	-2012
চিব	-2013
▁নামে	-2014
▁প্রয়	-2015
hip	-2016
াত্রী	-2017
▁poss	-2018
্যের	-2019
▁environment	-2020
▁caus	-2021
ox	-2022
▁hand	-2023
▁আলী	-2024
▁power	-2025
০০	-2026
▁Ex	-2027
▁দেয়	-2028
▁এপ্রিল	-2029
▁সিদ্ধান্ত	-2030
pr	-2031
▁বক্তব্য	-2032
▁দি	-2033
▁নারী	-2034
▁সড়	-2035
▁এসব	-2036
▁পারেন	-2037
মন	-2038
▁Sci	-2039
ights	-2040
▁sym	-2041
ality	-2042
uss	-2043
র্জাতিক	-2044
▁রান	-2045
▁est	-2046
েস্ট	-2047
▁চৌধুর	-2048
▁main	-2049
▁program	-2050
িন্দ	-2051
der	-2052
ium	-2053
ানোর	-2054
ায়ের	-2055
ulation	-2056
ah	-2057
ষ্টি	-2058
িয়ান	-2059
▁রিপ	-2060
▁সাহ	-2061
্রি	-2062
্যার	-2063
▁পরিস	-2064
▁জনের	-2065
▁১৬	-2066
▁নির্ম	-2067
itions	-2068
ross	-2069
▁বর্ত	-2070
▁anim	-2071
▁project	-2072
rence	-2073
▁val	-2074
▁char	-2075
▁উদ্ব	-2076
ton	-2077
▁সকালে	-2078
ven	-2079
▁Eng	-2080
▁বয়	-2081
িস্ট	-2082
▁চট্টগ্রাম	-2083
▁Cent	-2084
▁বর্তমান	-2085
▁১৮	-2086
ional	-2087
োভ	-2088
ource	-2089
▁বিষয়টি	-2090
▁নভেম্বর	-2091
way	-2092
▁ve	-2093
▁গুরু	-2094
▁হক	-2095
চ্ছেন	-2096
োয়া	-2097
▁include	-2098
ivid	-2099
▁পাক	-2100
▁/	-2101
▁Med	-2102
ves	-2103
▁ভারতের	-2104
▁আন্তর্জাতিক	-2105
▁area	-2106
ected	-2107
▁আবার	-2108
▁তৈরি	-2109
de	-2110
▁তুলে	-2111
▁again	-2112
র্তি	-2113
▁শতা	-2114
▁হওয়ার	-2115
িতীয়	-2116
দী	-2117
লায়	-2118
িসি	-2119
▁cle	-2120
▁সরকারি	-2121
▁ব্যবহার	-2122
▁সৌ	-2123
▁এটি	-2124
যুক্ত	-2125
▁public	-2126
▁সফ	-2127
কেট	-2128
▁উদ্দিন	-2129
বান	-2130
▁লীগের	-2131
▁Le	-2132
িষ্ট	-2133
me	-2134
▁—	-2135
▁শর	-2136
ving	-2137
াখ	-2138
▁দ্বিতীয়	-2139
▁করছেন	-2140
▁ব্যাং	-2141
▁met	-2142
▁জয়	-2143
ug	-2144
▁At	-2145
▁contin	-2146
▁সাই	-2147
▁ভাই	-2148
েনে	-2149
▁বিদ	-2150
▁নেতা	-2151
▁phys	-2152
▁bre	-2153
▁build	-2154
▁Te	-2155
▁typ	-2156
▁সাক	-2157
▁চলে	-2158
▁গ্রহ	-2159
▁allow	-2160
▁few	-2161
▁learn	-2162
▁রবি	-2163
▁শেষে	-2164
▁দিয়েছেন	-2165
iod	-2166
▁রাজধান	-2167
els	-2168
▁সংখ্যা	-2169
▁Health	-2170
▁এলাকার	-2171
ীল	-2172
▁cancer	-2173
▁বলেছেন	-2174
▁United	-2175
▁air	-2176
▁প্রার্থ	-2177
ধু	-2178
েব্র	-2179
▁Is	-2180
গত	-2181
োদ	-2182
icle	-2183
osed	-2184
▁pain	-2185
ran	-2186
▁eas	-2187
্ঞ	-2188
▁দিব	-2189
▁প্রতিনিধি	-2190
ww	-2191
▁বস	-2192
▁tem	-2193
fess	-2194
লীগের	-2195
▁সেন	-2196
▁ব্যাপ	-2197
▁সামনে	-2198
▁এরপর	-2199
▁বাড়ি	-2200
▁don	-2201
▁material	-2202
▁নির্বাচন	-2203
▁জানুয়ারি	-2204
ograph	-2205
▁change	-2206
ন্ট	-2207
▁light	-2208
▁researc	-2209
বল	-2210
ন্স	-2211
▁পান	-2212
▁মোঃ	-2213
▁op	-2214
▁মাঠ	-2215
▁যাচ্ছে	-2216
▁adv	-2217
▁cor	-2218
▁ret	-2219
▁১৭	-2220
▁direct	-2221
▁হাসান	-2222
▁ডিসেম্বর	-2223
ধা	-2224
ries	-2225
▁bel	-2226
▁মোহাম্মদ	-2227
▁start	-2228
▁নিজের	-2229
▁গুল	-2230
▁Bang	-2231
atural	-2232
▁chang	-2233
,”	-2234
্লেখ	-2235
র্ঘ	-2236
...	-2237
▁stand	-2238
▁Pl	-2239
mon	-2240
িল্প	-2241
ailable	-2242
▁দুর্	-2243
lish	-2244
▁women	-2245
the	-2246
লেও	-2247
▁অতিথ	-2248
▁ফেব্র	-2249
▁cour	-2250
▁writ	-2251
▁দিয়েছে	-2252
্যাম্প	-2253
▁great	-2254
▁ব্যবস্থা	-2255
▁দিল	-2256
▁উল্লেখ	-2257
▁মিনি	-2258
▁লোক	-2259
▁হন	-2260
ien	-2261
িণ	-2262
ats	-2263
aper	-2264
▁২০১৮	-2265
▁কর্ত	-2266
▁mus	-2267
▁তদন্ত	-2268
▁মনে	-2269
তন	-2270
▁beh	-2271
▁still	-2272
টিতে	-2273
িটির	-2274
িডিও	-2275
বায়	-2276
▁বিচার	-2277
▁quest	-2278
▁মেড	-2279
ড়ি	-2280
▁আগস্ট	-2281
▁though	-2282
▁কারণ	-2283
▁২১	-2284
stit	-2285
▁near	-2286
eral	-2287
্যাস	-2288
▁তাল	-2289
▁পাঁচ	-2290
az	-2291
▁support	-2292
ared	-2293
▁সার্	-2294
▁early	-2295
▁পু	-2296
▁equ	-2297
ering	-2298
▁bir	-2299
▁থাকে	-2300
াড়ি	-2301
iven	-2302
▁Can	-2303
ভব	-2304
্যোগ	-2305
▁নার	-2306
▁gu	-2307
▁সম্	-2308
▁পৌর	-2309
▁বিমান	-2310
▁নিরাপ	-2311
▁২৫	-2312
ired	-2313
▁example	-2314
gin	-2315
পক্ষ	-2316
▁govern	-2317
▁must	-2318
▁ঘণ	-2319
▁understand	-2320
ুদ	-2321
man	-2322
angu	-2323
▁কমিশ	-2324
▁product	-2325
টায়	-2326
▁হাতে	-2327
▁বঙ্গবন্ধ	-2328
গে	-2329
▁ছাড়া	-2330
▁ব্যবস	-2331
▁শিক্ষক	-2332
▁৩০	-2333
ield	-2334
▁বিজ্ঞ	-2335
ites	-2336
▁খুব	-2337
▁cause	-2338
▁wee	-2339
▁খেল	-2340
▁অনুষ্ঠানে	-2341
ctor	-2342
▁সালের	-2343
▁হলো	-2344
▁meas	-2345
▁occur	-2346
rodu	-2347
াধীন	-2348
▁চাই	-2349
▁look	-2350
▁iss	-2351
▁অনলাই	-2352
▁সম্প্র	-2353
▁did	-2354
▁বহ	-2355
▁last	-2356
▁old	-2357
bers	-2358
▁জানিয়েছে	-2359
▁চৌধুরী	-2360
▁--	-2361
▁হাত	-2362
▁play	-2363
াশি	-2364
ik	-2365
▁Ear	-2366
▁উত্তর	-2367
েসব	-2368
▁ফর	-2369
▁আফ	-2370
▁Cl	-2371
বাজার	-2372
)।	-2373
osp	-2374
▁place	-2375
▁here	-2376
ম্ব	-2377
▁development	-2378
▁পরিবারের	-2379
aren	-2380
▁মারা	-2381
ভাইরাস	-2382
▁mat	-2383
▁right	-2384
▁পরীক্ষা	-2385
▁খা	-2386
▁আত্ম	-2387
েন্স	-2388
▁ওপর	-2389
ator	-2390
▁আহমে	-2391
ration	-2392
▁স্ম	-2393
veral	-2394
আর	-2395
▁.	-2396
▁All	-2397
মাণ	-2398
▁might	-2399
▁States	-2400
▁history	-2401
une	-2402
▁available	-2403
▁দাঁ	-2404
▁pot	-2405
▁appro	-2406
▁সাত	-2407
▁prevent	-2408
▁রিপোর্ট	-2409
▁ধর্ষ	-2410
রত	-2411
▁meth	-2412
▁Be	-2413
ason	-2414
ior	-2415
▁eng	-2416
▁আব্দুল	-2417
িয়ায়	-2418
▁want	-2419
ified	-2420
▁pract	-2421
▁hy	-2422
▁present	-2423
ption	-2424
▁সরকারের	-2425
▁ident	-2426
▁সংগঠ	-2427
জা	-2428
▁impro	-2429
▁রয	-2430
▁জাহ	-2431
▁ভর্তি	-2432
সূ	-2433
.,	-2434
রুল	-2435
্থিত	-2436
▁imm	-2437
ission	-2438
জিব	-2439
▁থাকা	-2440
▁রোব	-2441
▁bas	-2442
▁eff	-2443
ন্দর	-2444
▁vari	-2445
use	-2446
ards	-2447
▁cells	-2448
▁low	-2449
view	-2450
▁কেউ	-2451
▁tre	-2452
▁&	-2453
ন্ত্রণাল	-2454
▁result	-2455
▁month	-2456
▁বিতরণ	-2457
tain	-2458
hor	-2459
▁পরিস্থিত	-2460
▁করোনাভাইরাস	-2461
▁ফলে	-2462
▁রায়	-2463
▁বাহ	-2464
ote	-2465
▁group	-2466
▁home	-2467
ination	-2468
▁treatment	-2469
▁ভিডিও	-2470
▁রাষ্ট্র	-2471
▁heart	-2472
uro	-2473
ered	-2474
▁শিক্ষা	-2475
ীকে	-2476
▁বাঁ	-2477
▁দায়িত্ব	-2478
▁সাড়ে	-2479
▁গতকাল	-2480
▁পাকিস্ত	-2481
ুরি	-2482
▁family	-2483
▁থানায়	-2484
▁চেষ্টা	-2485
িত্ত	-2486
▁ant	-2487
▁মেডিক	-2488
▁করবে	-2489
here	-2490
ajor	-2491
▁areas	-2492
▁Wor	-2493
ived	-2494
▁mil	-2495
▁বাই	-2496
ense	-2497
▁মর	-2498
ider	-2499
ision	-2500
tt	-2501
ills	-2502
▁within	-2503
বের	-2504
▁ঘটে	-2505
▁মেয়	-2506
▁স্ত্রী	-2507
▁plant	-2508
▁অবস্থায়	-2509
▁গু	-2510
▁অভিযান	-2511
▁মন্ত্রণাল	-2512
▁এসে	-2513
conom	-2514
ological	-2515
▁better	-2516
▁২২	-2517
প্রাপ্ত	-2518
SA	-2519
ently	-2520
▁বাদ	-2521
▁researchers	-2522
▁হাই	-2523
িলা	-2524
ential	-2525
itive	-2526
cing	-2527
েরা	-2528
▁অ্যা	-2529
▁ডা	-2530
▁মেয়ে	-2531
▁হয়েছিল	-2532
▁conf	-2533
▁ide	-2534
▁current	-2535
▁দক্ষিণ	-2536
▁মানব	-2537
কিন	-2538
▁উদ্বোধ	-2539
▁মার	-2540
ner	-2541
ঙ্ক	-2542
▁শতাংশ	-2543
▁Dr	-2544
▁pass	-2545
ccess	-2546
▁আয়োজ	-2547
oid	-2548
ুস	-2549
▁fore	-2550
▁age	-2551
োয়ার	-2552
মাধ্য	-2553
▁মাদক	-2554
▁another	-2555
▁আহমেদ	-2556
▁করবেন	-2557
▁সম্মেল	-2558
ওয়ায়	-2559
▁cal	-2560
▁তো	-2561
▁say	-2562
▁desc	-2563
ests	-2564
erest	-2565
ify	-2566
▁provide	-2567
▁book	-2568
▁without	-2569
▁top	-2570
▁জেলার	-2571
▁থাকবে	-2572
▁সুপার	-2573
ঘট	-2574
োঁ	-2575
▁comput	-2576
▁Q	-2577
abor	-2578
াপাশি	-2579
▁affect	-2580
▁million	-2581
▁প্রা	-2582
▁ক্লা	-2583
▁নির্বাহী	-2584
ালি	-2585
▁কাউ	-2586
▁hig	-2587
▁দীর্ঘ	-2588
গু	-2589
self	-2590
▁sl	-2591
ories	-2592
▁হত্যা	-2593
▁নব	-2594
▁ele	-2595
▁পাশাপাশি	-2596
ients	-2597
▁ben	-2598
lease	-2599
▁নিতে	-2600
▁second	-2601
গম	-2602
▁দৈ	-2603
▁সকল	-2604
▁এন	-2605
▁চলছে	-2606
▁Or	-2607
বাহ	-2608
▁বেড়ে	-2609
▁es	-2610
▁become	-2611
▁রোববার	-2612
▁bo	-2613
ots	-2614
ৈতিক	-2615
▁pur	-2616
▁Sy	-2617
▁mar	-2618
ining	-2619
াপন	-2620
্যাত	-2621
▁several	-2622
▁পরিচালক	-2623
▁interest	-2624
ope	-2625
▁By	-2626
▁লাই	-2627
স্ক	-2628
▁খেলা	-2629
▁problems	-2630
▁ক্রিকেট	-2631
▁পরিবার	-2632
ামান	-2633
পুরের	-2634
▁ধরনের	-2635
▁keep	-2636
▁name	-2637
▁মত	-2638
ট্র	-2639
ina	-2640
ization	-2641
▁বিভাগের	-2642
▁উপল	-2643
▁control	-2644
▁young	-2645
▁major	-2646
▁ঐ	-2647
▁স্কুল	-2648
লো	-2649
্তা	-2650
▁four	-2651
ians	-2652
▁জন্ম	-2653
▁শে	-2654
▁ঘণ্ট	-2655
▁best	-2656
▁দাম	-2657
েরে	-2658
হা	-2659
amp	-2660
atic	-2661
▁দ্র	-2662
নাক্ত	-2663
▁আলোচনা	-2664
▁Resear	-2665
to	-2666
▁চেয়ে	-2667
▁colle	-2668
▁individ	-2669
▁মাদ	-2670
▁পক্ষ	-2671
বর্তী	-2672
▁May	-2673
▁ছাড়	-2674
▁দুপুরে	-2675
▁list	-2676
▁orig	-2677
▁যুক্তরাষ্ট্র	-2678
১৯	-2679
ৃত্ব	-2680
▁চা	-2681
▁ক্ষে	-2682
▁বের	-2683
টিং	-2684
র্ষ	-2685
াৎ	-2686
ames	-2687
ptoms	-2688
▁কন	-2689
▁দশ	-2690
face	-2691
▁আসাম	-2692
▁এসময়	-2693
▁সিনেম	-2694
▁বিএনপি	-2695
▁method	-2696
▁times	-2697
▁levels	-2698
▁উদ্যোগ	-2699
গিয়ে	-2700
▁invol	-2701
itional	-2702
সং	-2703
▁ভারতীয়	-2704
▁অফিসার	-2705
▁রবিবার	-2706
▁ব্যক্তি	-2707
▁চর	-2708
র্ধ	-2709
▁সহযোগ	-2710
▁মাঝে	-2711
▁One	-2712
▁এদিকে	-2713
▁natural	-2714
ern	-2715
▁কেন	-2716
▁Z	-2717
▁থেকেই	-2718
▁proper	-2719
▁press	-2720
ole	-2721
ুয়া	-2722
▁him	-2723
min	-2724
less	-2725
▁ফেব্রুয়ারি	-2726
▁object	-2727
eb	-2728
▁rest	-2729
▁কমিটির	-2730
ades	-2731
▁unt	-2732
▁জানায়	-2733
এর	-2734
কদের	-2735
▁সিলেট	-2736
▁move	-2737
▁অন্যান	-2738
sc	-2739
▁প্রেসিড	-2740
▁সপ্ত	-2741
▁দর	-2742
ooks	-2743
▁rad	-2744
▁bi	-2745
▁বাড়িতে	-2746
▁রেখে	-2747
িখ	-2748
par	-2749
atory	-2750
▁হয়নি	-2751
▁run	-2752
▁প্রতিষ্ঠান	-2753
▁anal	-2754
▁However	-2755
▁প্রতিবেদ	-2756
▁usually	-2757
ায়ে	-2758
▁প্রস	-2759
▁type	-2760
▁কী	-2761
ways	-2762
▁বিএনপির	-2763
▁শ্রী	-2764
▁news	-2765
▁langu	-2766
▁head	-2767
▁medic	-2768
▁war	-2769
▁sugg	-2770
▁leg	-2771
ফিক	-2772
▁শিল্প	-2773
▁sw	-2774
▁cult	-2775
▁ইতি	-2776
▁দিনের	-2777
সূচ	-2778
▁২৩	-2779
cle	-2780
▁ওয়ে	-2781
ertain	-2782
▁ঠিক	-2783
ভি	-2784
▁আক	-2785
▁সী	-2786
নৈতিক	-2787
aily	-2788
▁following	-2789
স্ত্র	-2790
▁period	-2791
▁able	-2792
▁পৌঁ	-2793
▁dev	-2794
▁লাশ	-2795
erc	-2796
▁সন্ত	-2797
▁জানানো	-2798
▁possible	-2799
▁const	-2800
etic	-2801
▁$	-2802
▁since	-2803
ক্ষা	-2804
vious	-2805
▁মাত্র	-2806
শেষ	-2807
lo	-2808
ones	-2809
▁শনাক্ত	-2810
cially	-2811
▁vir	-2812
▁তখন	-2813
▁space	-2814
▁যদি	-2815
▁Some	-2816
ember	-2817
▁belie	-2818
▁টেস্ট	-2819
▁কেন্দ্রীয়	-2820
▁think	-2821
ples	-2822
াযোগ	-2823
ability	-2824
ateg	-2825
though	-2826
গাঁ	-2827
▁flow	-2828
▁জায়	-2829
▁সবাই	-2830
জনের	-2831
atch	-2832
mber	-2833
ends	-2834
▁সুযোগ	-2835
ৃতি	-2836
▁pos	-2837
ৃহ	-2838
▁ইয়	-2839
▁indu	-2840
িক্ত	-2841
lu	-2842
▁ইউনিয়ন	-2843
▁ইম	-2844
▁real	-2845
▁কর্তৃ	-2846
▁আট	-2847
▁বৈঠ	-2848
ised	-2849
▁likely	-2850
▁Earth	-2851
াজিক	-2852
▁ey	-2853
ূপ	-2854
▁open	-2855
▁অপরাহ্ণ	-2856
গা	-2857
▁econom	-2858
▁কোম্প	-2859
ended	-2860
▁নেতৃত্ব	-2861
▁perform	-2862
▁ill	-2863
▁Stud	-2864
▁ঘটনার	-2865
urope	-2866
▁Pre	-2867
▁মৌ	-2868
▁ফুট	-2869
ুপ	-2870
▁point	-2871
যায়ী	-2872
থমিক	-2873
▁brain	-2874
▁temper	-2875
▁government	-2876
rap	-2877
ling	-2878
idence	-2879
▁দৈনিক	-2880
ধার	-2881
▁Af	-2882
▁men	-2883
▁free	-2884
▁means	-2885
▁local	-2886
▁post	-2887
▁গ্রেপ্ত	-2888
▁ঘটন	-2889
মুখ	-2890
▁অনলাইন	-2891
দর্শ	-2892
▁তাহ	-2893
▁লেখ	-2894
▁lim	-2895
▁associ	-2896
▁mean	-2897
▁যুগ	-2898
ental	-2899
সল	-2900
alk	-2901
▁profess	-2902
▁among	-2903
ন্য	-2904
▁days	-2905
▁ধর্ম	-2906
শ্য	-2907
▁particular	-2908
▁জনপ্র	-2909
▁প্রেসিডেন্ট	-2910
▁site	-2911
▁সিরিজ	-2912
ided	-2913
▁access	-2914
▁হত্য	-2915
মিন	-2916
▁vol	-2917
▁শ্রমিক	-2918
ring	-2919
▁oper	-2920
▁সময়ে	-2921
▁আবেদন	-2922
hem	-2923
▁ম্যাচে	-2924
োশ	-2925
obal	-2926
েদ	-2927
▁উচ্চ	-2928
ন্ত্রীর	-2929
▁মহান	-2930
▁opp	-2931
ংস	-2932
▁non	-2933
▁বৃদ্ধ	-2934
▁সড়ক	-2935
▁সংসদ	-2936
iness	-2937
▁পালন	-2938
▁appear	-2939
▁সচিব	-2940
▁সভায়	-2941
▁flu	-2942
▁ter	-2943
▁social	-2944
িয়াম	-2945
▁গেল	-2946
▁based	-2947
▁হওয়া	-2948
▁প্রাথমিক	-2949
▁অতিথি	-2950
লীগ	-2951
▁mark	-2952
▁অন্ত	-2953
mit	-2954
rist	-2955
▁results	-2956
▁today	-2957
▁অন্যান্য	-2958
▁contain	-2959
▁পয়	-2960
ibr	-2961
▁fac	-2962
ীর্ষ	-2963
▁সংঘ	-2964
▁cost	-2965
▁নেওয়া	-2966
acc	-2967
▁প্রয়োজন	-2968
omm	-2969
▁Pub	-2970
▁problem	-2971
▁চাঁ	-2972
▁science	-2973
▁ঘটনাস্থ	-2974
olution	-2975
িরা	-2976
▁rece	-2977
▁signific	-2978
▁record	-2979
▁মামলার	-2980
ocus	-2981
▁মার্কিন	-2982
▁থানা	-2983
▁Europe	-2984
▁ভাইরাস	-2985
▁সপ্তাহ	-2986
▁লিখ	-2987
▁symptoms	-2988
▁ইং	-2989
খান	-2990
▁শীর্ষ	-2991
▁ফেসব	-2992
▁little	-2993
কাপ	-2994
ীতি	-2995
ogn	-2996
▁গ্রহণ	-2997
ank	-2998
ators	-2999
▁যেতে	-3000
্চ	-3001
▁Sc	-3002
hern	-3003
বাড়	-3004
জ্জামান	-3005
be	-3006
ুই	-3007
চিত্র	-3008
▁চলা	-3009
▁বেগম	-3010
▁মির	-3011
ternational	-3012
▁against	-3013
ret	-3014
গ্ন	-3015
▁সংক্রম	-3016
▁diff	-3017
ns	-3018
▁চি	-3019
ার্জ	-3020
▁plants	-3021
▁আহম	-3022
▁ছোট	-3023
▁গান	-3024
▁cr	-3025
▁Dep	-3026
▁সুর	-3027
▁wind	-3028
ably	-3029
ape	-3030
▁নিরাপত্ত	-3031
▁নিষ	-3032
▁learning	-3033
ourn	-3034
br	-3035
▁মহাস	-3036
▁North	-3037
org	-3038
▁মস	-3039
▁fin	-3040
▁কর্মসূচ	-3041
▁special	-3042
▁until	-3043
▁মেডিকেল	-3044
▁চালিয়ে	-3045
▁অনুযায়ী	-3046
artment	-3047
▁বিশ্ববিদ্যালয়ের	-3048
▁উৎস	-3049
▁মাঠে	-3050
▁country	-3051
▁প্রাণ	-3052
▁far	-3053
▁temperature	-3054
▁খালে	-3055
টাই	-3056
সাই	-3057
▁benef	-3058
▁উপলক্ষে	-3059
ilar	-3060
▁জীবন	-3061
▁বঙ্গবন্ধু	-3062
▁World	-3063
ience	-3064
▁বয়স	-3065
▁teac	-3066
▁করোনায়	-3067
▁dra	-3068
▁hard	-3069
▁team	-3070
▁phot	-3071
▁Cal	-3072
তর	-3073
▁order	-3074
▁impact	-3075
▁Ab	-3076
▁el	-3077
▁হা	-3078
▁past	-3079
▁একটা	-3080
▁making	-3081
▁creat	-3082
▁মিয়া	-3083
resent	-3084
▁কার্যাল	-3085
তিরিক্ত	-3086
▁হামলা	-3087
▁others	-3088
ference	-3089
aps	-3090
▁education	-3091
▁টাই	-3092
্যাট	-3093
▁সাল	-3094
▁করলে	-3095
▁পশ	-3096
▁দুটি	-3097
▁bro	-3098
▁happ	-3099
▁যোগাযোগ	-3100
▁সভাপত	-3101
▁put	-3102
ead	-3103
▁given	-3104
▁comb	-3105
▁দ্রুত	-3106
rug	-3107
▁hour	-3108
ode	-3109
জীব	-3110
েমন	-3111
▁Afric	-3112
▁সামাজিক	-3113
▁নির্বাচনে	-3114
▁Ne	-3115
▁বিদ্যাল	-3116
port	-3117
▁রাজশ	-3118
▁নজ	-3119
▁শেয়ার	-3120
▁del	-3121
চেয়ে	-3122
▁words	-3123
ured	-3124
▁শুভ	-3125
ormal	-3126
▁যাওয়ার	-3127
ae	-3128
▁death	-3129
▁বাহিন	-3130
pect	-3131
▁ব্যক্ত	-3132
▁লীগ	-3133
▁সভাপতিত্ব	-3134
▁সৃ	-3135
▁article	-3136
▁fil	-3137
▁chem	-3138
▁come	-3139
▁With	-3140
▁আন্দ	-3141
▁রাখা	-3142
▁function	-3143
বহ	-3144
্বাস	-3145
▁শুধু	-3146
por	-3147
▁fre	-3148
▁বিয়ে	-3149
▁obs	-3150
▁conditions	-3151
▁Car	-3152
▁ast	-3153
াকি	-3154
▁উপর	-3155
abet	-3156
▁along	-3157
▁century	-3158
▁protect	-3159
সম	-3160
▁পরিষদের	-3161
▁অতিরিক্ত	-3162
arents	-3163
▁Jan	-3164
▁determ	-3165
▁এগিয়ে	-3166
▁নিজে	-3167
▁গুরুত্ব	-3168
▁মুক্তিয	-3169
rams	-3170
▁technology	-3171
▁২৬	-3172
▁ফার	-3173
ান্দ	-3174
uture	-3175
▁success	-3176
aves	-3177
▁Ge	-3178
▁Pr	-3179
▁খুল	-3180
ray	-3181
af	-3182
▁skin	-3183
▁পাশে	-3184
▁রাজধানীর	-3185
▁দেখে	-3186
ড়াই	-3187
▁That	-3188
▁মোব	-3189
▁আহ্ব	-3190
▁মামলায়	-3191
▁increase	-3192
▁law	-3193
▁প্রদান	-3194
▁medical	-3195
▁short	-3196
itor	-3197
over	-3198
▁দুর্ঘট	-3199
ডে	-3200
▁let	-3201
idd	-3202
▁রাস্ত	-3203
aken	-3204
▁পাব	-3205
▁Am	-3206
▁ব্যাংক	-3207
▁ডে	-3208
▁সবচেয়ে	-3209
▁next	-3210
▁certain	-3211
aster	-3212
▁গ্রেপ্তার	-3213
ন্তব্য	-3214
▁struct	-3215
▁Bl	-3216
পত্র	-3217
▁mov	-3218
▁text	-3219
▁নৌ	-3220
ST	-3221
▁উদ্বোধন	-3222
alf	-3223
ুকে	-3224
▁উন্নয়ন	-3225
মাধ্যম	-3226
ored	-3227
▁consum	-3228
োদন	-3229
হি	-3230
▁এটা	-3231
▁বিশ্বকাপ	-3232
▁scientists	-3233
্ধ	-3234
▁prom	-3235
▁least	-3236
▁Joh	-3237
▁সম্প্রতি	-3238
ips	-3239
িশোর	-3240
▁»	-3241
▁gr	-3242
▁সংশ	-3243
▁২৮	-3244
urther	-3245
▁dam	-3246
াসহ	-3247
▁Im	-3248
▁ধার	-3249
▁indust	-3250
াম্প	-3251
▁tool	-3252
▁according	-3253
▁later	-3254
িয়ন	-3255
্রম	-3256
pecially	-3257
▁full	-3258
▁Science	-3259
▁works	-3260
▁আপনার	-3261
▁community	-3262
▁fish	-3263
ann	-3264
ately	-3265
▁view	-3266
overed	-3267
মার	-3268
ধ্যায়	-3269
▁patients	-3270
োস্ট	-3271
▁turn	-3272
মন্ত্রীর	-3273
▁trad	-3274
▁focus	-3275
জয়	-3276
iting	-3277
▁significant	-3278
▁nec	-3279
▁সংস্থা	-3280
▁sun	-3281
ances	-3282
ribut	-3283
ething	-3284
ler	-3285
ortun	-3286
▁২৭	-3287
▁feel	-3288
মিত	-3289
▁শরীর	-3290
▁higher	-3291
▁things	-3292
▁সন্	-3293
ীদ	-3294
▁সমা	-3295
▁গেলে	-3296
icult	-3297
▁population	-3298
▁হলেন	-3299
▁bus	-3300
▁মাহমু	-3301
ences	-3302
কৃত	-3303
▁পরিবর্ত	-3304
িকল্প	-3305
▁Cont	-3306
ems	-3307
put	-3308
▁across	-3309
▁অনেকে	-3310
▁খাদ	-3311
▁কোনও	-3312
▁School	-3313
▁বর্তমানে	-3314
▁বিক্ষ	-3315
▁তুল	-3316
াবে	-3317
িনার	-3318
▁বোর্ড	-3319
▁mult	-3320
isc	-3321
দ্ধা	-3322
▁দায়ের	-3323
▁tri	-3324
▁create	-3325
▁published	-3326
▁মিড	-3327
.)	-3328
▁ভিত্ত	-3329
▁অনুম	-3330
▁changes	-3331
করা	-3332
▁সম্পর্	-3333
লী	-3334
ocu	-3335
▁নম	-3336
▁>	-3337
oot	-3338
▁week	-3339
opy	-3340
নির	-3341
▁সেল	-3342
▁surface	-3343
▁above	-3344
াজী	-3345
▁begin	-3346
▁আদালতে	-3347
কর্ম	-3348
▁প্রকল্প	-3349
ware	-3350
▁toget	-3351
েনার	-3352
▁climate	-3353
▁Gen	-3354
▁together	-3355
দেহ	-3356
eter	-3357
▁কার্যক্রম	-3358
▁mot	-3359
▁পাঠানো	-3360
▁বন	-3361
সিং	-3362
▁অবস্থান	-3363
রাধ	-3364
▁er	-3365
▁নানা	-3366
▁সমাজ	-3367
জার	-3368
▁সভা	-3369
বেষ	-3370
▁author	-3371
aut	-3372
ression	-3373
▁resources	-3374
ged	-3375
ention	-3376
▁আয়োজন	-3377
ither	-3378
▁টেক	-3379
▁course	-3380
▁ক্ষেত্রে	-3381
oph	-3382
oon	-3383
ott	-3384
▁দূ	-3385
▁সূত্র	-3386
▁US	-3387
▁language	-3388
bon	-3389
▁enc	-3390
▁দেওয়ার	-3391
▁আন্দোল	-3392
▁key	-3393
▁sing	-3394
▁Center	-3395
▁দেখতে	-3396
োলা	-3397
্যুর	-3398
▁behav	-3399
▁থাকতে	-3400
াকায়	-3401
▁কুমার	-3402
▁English	-3403
এফ	-3404
▁More	-3405
app	-3406
▁War	-3407
▁gas	-3408
ruction	-3409
▁গোল	-3410
▁conn	-3411
▁Do	-3412
াসের	-3413
▁away	-3414
▁গবেষ	-3415
ung	-3416
ober	-3417
▁cir	-3418
▁left	-3419
▁আসে	-3420
▁try	-3421
▁দোক	-3422
▁হাসিনা	-3423
ique	-3424
▁ডাক	-3425
▁studies	-3426
▁সৈ	-3427
▁ann	-3428
▁প্রেম	-3429
▁ময়	-3430
▁red	-3431
▁জনগ	-3432
▁systems	-3433
▁অধ্যাপ	-3434
ডাউ	-3435
াপুর	-3436
দ্দিন	-3437
NA	-3438
▁করোনার	-3439
▁Rep	-3440
▁মেয়র	-3441
▁future	-3442
sy	-3443
▁বাংলাদেশে	-3444
▁discuss	-3445
স্যা	-3446
verage	-3447
▁gre	-3448
▁Mar	-3449
পূর্ণ	-3450
▁give	-3451
▁বিরোধ	-3452
▁কর্তৃপক্ষ	-3453
কেল	-3454
▁ক্ষম	-3455
ল্যান্ড	-3456
▁৫০	-3457
▁lower	-3458
▁activity	-3459
ales	-3460
▁complete	-3461
থায়	-3462
▁মন্তব্য	-3463
াতের	-3464
্চিম	-3465
▁দৃ	-3466
▁সূত্রে	-3467
▁গোপ	-3468
▁সহায়	-3469
▁রাখেন	-3470
▁case	-3471
▁ফাঁ	-3472
▁live	-3473
▁কাল	-3474
▁কিশোর	-3475
▁sum	-3476
▁ব্যাপারে	-3477
▁রাশ	-3478
▁specific	-3479
▁something	-3480
ফা	-3481
ুতি	-3482
ournal	-3483
▁countries	-3484
edi	-3485
▁ক্ষতি	-3486
▁why	-3487
▁দিবস	-3488
▁সর্বো	-3489
▁Instit	-3490
▁especially	-3491
▁Hist	-3492
▁বন্দ	-3493
sw	-3494
▁America	-3495
িভ	-3496
ুখ	-3497
জিদ	-3498
▁গঠ	-3499
▁মুক্ত	-3500
পতি	-3501
▁developed	-3502
ফল	-3503
িটার	-3504
▁similar	-3505
▁গা	-3506
▁working	-3507
amm	-3508
▁enough	-3509
▁অধ্যাপক	-3510
▁বিল	-3511
osis	-3512
▁particip	-3513
eds	-3514
▁মড	-3515
▁প্রার্থী	-3516
▁Research	-3517
রিক	-3518
▁nut	-3519
▁সুস্থ	-3520
▁indic	-3521
ok	-3522
▁ব্যাট	-3523
▁online	-3524
▁পৃ	-3525
▁cases	-3526
▁বিপক্ষে	-3527
▁লাগ	-3528
তের	-3529
▁হলেও	-3530
▁Go	-3531
ক্ষণ	-3532
ush	-3533
let	-3534
abetes	-3535
▁বিদেশ	-3536
▁সত্য	-3537
াবাদ	-3538
▁ফ্র	-3539
inking	-3540
▁পরিকল্প	-3541
▁পয়েন্ট	-3542
▁ইউনি	-3543
▁animals	-3544
ervation	-3545
aces	-3546
▁oil	-3547
▁page	-3548
▁রেজ	-3549
শা	-3550
▁word	-3551
▁five	-3552
ilities	-3553
▁মন্ত্রী	-3554
cul	-3555
▁যাওয়া	-3556
yl	-3557
▁improve	-3558
asing	-3559
//	-3560
▁সমস্যা	-3561
etw	-3562
ending	-3563
▁প্রত্যা	-3564
▁due	-3565
▁paper	-3566
▁মালিক	-3567
omes	-3568
▁সহকারী	-3569
▁অধিদ	-3570
▁green	-3571
▁ভব	-3572
aring	-3573
বো	-3574
▁computer	-3575
ানির	-3576
▁character	-3577
▁পানি	-3578
▁applic	-3579
▁South	-3580
▁types	-3581
▁সাজ	-3582
▁নেয়া	-3583
২৪	-3584
▁জনপ্রিয়	-3585
রাফ	-3586
▁ground	-3587
most	-3588
েশনের	-3589
গঞ্জের	-3590
▁reduce	-3591
▁হারিয়ে	-3592
▁বিক্ষোভ	-3593
▁শহরের	-3594
ভূ	-3595
▁২০১৭	-3596
ley	-3597
▁doctor	-3598
▁invest	-3599
ন্দ্র	-3600
▁নামের	-3601
agement	-3602
ooking	-3603
▁activities	-3604
▁চাক	-3605
▁physical	-3606
মান্ত	-3607
▁prim	-3608
▁story	-3609
▁যেন	-3610
▁Most	-3611
▁নম্বর	-3612
ilt	-3613
ont	-3614
গঞ্জে	-3615
▁যৌ	-3616
েনের	-3617
▁Christ	-3618
েসর	-3619
▁ago	-3620
▁pred	-3621
▁যাত্রী	-3622
oint	-3623
▁যার	-3624
▁গেছেন	-3625
▁পূ	-3626
▁describ	-3627
াবাহ	-3628
▁recomm	-3629
▁যারা	-3630
aching	-3631
▁amount	-3632
▁সর্বোচ্চ	-3633
://	-3634
াসী	-3635
▁রয়েছেন	-3636
মূল	-3637
▁big	-3638
▁sens	-3639
ciety	-3640
▁effective	-3641
রফ	-3642
ttp	-3643
▁সম্ভব	-3644
'।	-3645
▁source	-3646
lement	-3647
মাত্র	-3648
▁ওয়ার্ড	-3649
▁sure	-3650
etimes	-3651
▁X	-3652
▁term	-3653
▁টাকার	-3654
▁Read	-3655
▁বিশ্বের	-3656
▁effects	-3657
ream	-3658
▁আবু	-3659
াস্ট	-3660
▁ways	-3661
▁range	-3662
▁মুসল	-3663
ane	-3664
▁লাল	-3665
উল	-3666
▁Des	-3667
▁কাদের	-3668
▁করি	-3669
লেই	-3670
▁collect	-3671
▁বেলা	-3672
পে	-3673
ned	-3674
▁রাখতে	-3675
হে	-3676
▁Brit	-3677
▁respons	-3678
রুণ	-3679
▁step	-3680
▁ভয়	-3681
▁side	-3682
▁ক্যাম্প	-3683
▁পূর্বাহ	-3684
▁diagn	-3685
▁রযাব	-3686
▁চিকিৎসা	-3687
ER	-3688
কারি	-3689
ধ্যে	-3690
▁pressure	-3691
ables	-3692
▁লক	-3693
amin	-3694
▁drug	-3695
▁আছেন	-3696
ledge	-3697
▁State	-3698
▁While	-3699
▁‘	-3700
িনায়ক	-3701
ird	-3702
▁পরিবেশ	-3703
▁ফোন	-3704
sh	-3705
▁below	-3706
▁parents	-3707
▁উদ্দেশ	-3708
▁রাজশাহী	-3709
▁whether	-3710
চল	-3711
oles	-3712
েচ্ছ	-3713
ৃতীয়	-3714
pos	-3715
ison	-3716
▁প্রতির	-3717
দ্দ	-3718
▁যখন	-3719
▁field	-3720
দান	-3721
▁products	-3722
▁et	-3723
িজ্ঞ	-3724
▁z	-3725
ints	-3726
▁exist	-3727
▁*	-3728
▁নিজস্ব	-3729
▁প্রতিবাদ	-3730
ipp	-3731
▁সোন	-3732
▁After	-3733
▁নুর	-3734
▁নাগর	-3735
▁শান্ত	-3736
পিএ	-3737
▁NA	-3738
▁needs	-3739
urs	-3740
েধ	-3741
▁provides	-3742
ঞ্চল	-3743
▁ফল	-3744
icles	-3745
▁fall	-3746
▁healthy	-3747
__	-3748
▁মহিলা	-3749
▁অভিনয়	-3750
▁মোবাইল	-3751
ুশ	-3752
▁fat	-3753
্ষিক	-3754
▁Bangla	-3755
ান্ড	-3756
▁রেল	-3757
▁করুন	-3758
▁মুজিব	-3759
▁concer	-3760
plic	-3761
▁জম	-3762
▁strong	-3763
▁always	-3764
▁difficult	-3765
▁size	-3766
▁এক্স	-3767
▁থাকার	-3768
duct	-3769
▁কাছ	-3770
▁গ্রামে	-3771
স্কার	-3772
▁পরিচালনা	-3773
▁She	-3774
▁সম্পর্ক	-3775
gest	-3776
নীতি	-3777
▁Your	-3778
▁বই	-3779
ches	-3780
াদেশ	-3781
ery	-3782
ুটি	-3783
▁•	-3784
▁বাবা	-3785
▁white	-3786
▁kind	-3787
elf	-3788
▁প্রযুক্ত	-3789
ires	-3790
▁পার্ট	-3791
▁Department	-3792
বৃ	-3793
▁তৃতীয়	-3794
চয়	-3795
ially	-3796
▁বাত	-3797
▁created	-3798
▁months	-3799
▁পিএম	-3800
দ্র	-3801
▁জানতে	-3802
▁crit	-3803
▁সিটি	-3804
▁image	-3805
▁স্বামী	-3806
▁ভারপ্রাপ্ত	-3807
ploy	-3808
▁বিস	-3809
▁প্রমুখ	-3810
▁এসেছে	-3811
▁ভাষ	-3812
ক্সবাজার	-3813
▁কঠ	-3814
ges	-3815
▁Comm	-3816
▁visit	-3817
বু	-3818
▁সাহা	-3819
▁সম্পর্কে	-3820
▁exerc	-3821
▁পরিষদ	-3822
ym	-3823
▁mic	-3824
▁বিব	-3825
▁কমিটি	-3826
not	-3827
▁ur	-3828
▁চালা	-3829
▁ড্র	-3830
▁সংঘর্ষ	-3831
েণ	-3832
▁Inf	-3833
▁deg	-3834
ready	-3835
oura	-3836
▁detail	-3837
▁প্রতিদিন	-3838
ands	-3839
▁cut	-3840
িয়র	-3841
▁ছয়	-3842
abit	-3843
▁soil	-3844
▁engine	-3845
গান	-3846
িলের	-3847
▁পোস্ট	-3848
▁বাস্ত	-3849
▁বদ	-3850
▁estab	-3851
▁represent	-3852
▁weight	-3853
▁Man	-3854
▁Aust	-3855
▁suggest	-3856
▁ভে	-3857
াধিক	-3858
▁সোহ	-3859
▁makes	-3860
▁mass	-3861
▁তারিখ	-3862
▁global	-3863
▁আগুন	-3864
▁বিদ্যু	-3865
▁চী	-3866
▁স্থানে	-3867
▁সাব	-3868
▁হুম	-3869
▁২০০	-3870
▁অভিযোগে	-3871
rad	-3872
ওয়ে	-3873
িয়াল	-3874
▁ব্যবসায়ী	-3875
▁having	-3876
ণ্য	-3877
▁মডেল	-3878
ffic	-3879
right	-3880
eg	-3881
হাট	-3882
▁done	-3883
▁সাক্ষ	-3884
▁wild	-3885
▁সমর্থ	-3886
▁চাপ	-3887
হাস	-3888
▁cat	-3889
▁rights	-3890
▁বাজারে	-3891
▁জড়	-3892
▁সভাপতিত্বে	-3893
▁অস্ত্র	-3894
▁address	-3895
▁Many	-3896
ising	-3897
▁শুন	-3898
রান	-3899
▁ত্র	-3900
েত্রী	-3901
▁subject	-3902
ounds	-3903
▁diet	-3904
ুজ্জামান	-3905
গের	-3906
গুলোর	-3907
▁growth	-3908
ma	-3909
▁পথ	-3910
▁sit	-3911
▁পরিস্থিতি	-3912
leep	-3913
▁dig	-3914
iation	-3915
ৌশ	-3916
▁২৯	-3917
▁black	-3918
▁পরিদর্শ	-3919
▁সত	-3920
erved	-3921
▁পারবেন	-3922
▁Gu	-3923
▁Act	-3924
স্ট্র	-3925
▁নগর	-3926
▁অপরাধ	-3927
▁বিজ্ঞপ্ত	-3928
▁seen	-3929
▁জিয়া	-3930
▁loss	-3931
▁দেশটির	-3932
▁জব	-3933
▁close	-3934
▁shows	-3935
▁line	-3936
▁জল	-3937
▁ask	-3938
▁questions	-3939
▁পথে	-3940
▁clear	-3941
▁really	-3942
ঙ্গা	-3943
▁however	-3944
▁মাহমুদ	-3945
▁শাখ	-3946
▁going	-3947
▁general	-3948
▁vi	-3949
▁Acc	-3950
বিষ	-3951
ার্ট	-3952
্যায়ে	-3953
▁ইন্ড	-3954
▁wr	-3955
▁এলাকা	-3956
▁বিকে	-3957
erve	-3958
▁half	-3959
▁never	-3960
▁লকডাউ	-3961
চ্চিত্র	-3962
▁প্রত্য	-3963
▁Pe	-3964
▁Other	-3965
▁Count	-3966
▁require	-3967
duc	-3968
▁উৎ	-3969
▁গৃহ	-3970
side	-3971
▁ধারণ	-3972
▁house	-3973
▁various	-3974
▁link	-3975
ency	-3976
Th	-3977
▁Germ	-3978
▁kids	-3979
▁পৌরস	-3980
▁দিনে	-3981
▁রং	-3982
▁feature	-3983
▁সংগ্রহ	-3984
▁নাগরিক	-3985
▁কক্সবাজার	-3986
of	-3987
▁offic	-3988
▁মৃত্যুর	-3989
▁Co	-3990
িনের	-3991
▁পশ্চিম	-3992
▁bab	-3993
inter	-3994
▁ফেলে	-3995
hib	-3996
▁docu	-3997
▁চলচ্চিত্র	-3998
by	-3999
▁living	-4000
▁opt	-4001
▁region	-4002
োঁজ	-4003
useum	-4004
▁বিজে	-4005
মান্ড	-4006
▁নিয়োগ	-4007
ইউ	-4008
rel	-4009
▁Ju	-4010
▁became	-4011
▁already	-4012
ীকার	-4013
▁অধিনায়ক	-4014
▁student	-4015
▁সেন্ট	-4016
▁নেমে	-4017
▁পুরো	-4018
cean	-4019
▁further	-4020
▁color	-4021
--	-4022
▁lot	-4023
▁event	-4024
▁materials	-4025
েফ	-4026
▁ঘরে	-4027
▁ঢাকার	-4028
▁fund	-4029
▁আসছে	-4030
▁related	-4031
▁উইকেট	-4032
▁আসা	-4033
▁wide	-4034
▁শ্রেণ	-4035
▁la	-4036
ণ্ঠ	-4037
▁Fl	-4038
▁নদ	-4039
▁webs	-4040
▁অভিনেত্রী	-4041
▁Ed	-4042
▁production	-4043
▁environmental	-4044
▁Lat	-4045
▁taken	-4046
▁মাসের	-4047
▁কলক	-4048
▁আগের	-4049
▁experience	-4050
▁নেন	-4051
▁tell	-4052
▁কোর	-4053
▁আপনি	-4054
▁ge	-4055
▁নিয়ন্ত্র	-4056
িকায়	-4057
▁prob	-4058
▁তরুণ	-4059
ivil	-4060
▁city	-4061
▁এখনও	-4062
▁necess	-4063
রাজ	-4064
▁যাব	-4065
ained	-4066
▁টিকা	-4067
▁নিরাপত্তা	-4068
▁national	-4069
েতা	-4070
▁ডিজ	-4071
eding	-4072
▁সংগঠন	-4073
▁rate	-4074
▁ঘণ্টায়	-4075
▁প্রশ্ন	-4076
▁আবদুল	-4077
▁সীমান্ত	-4078
▁Institute	-4079
▁Calif	-4080
▁contact	-4081
▁অপরাহ্ন	-4082
▁ওসি	-4083
lands	-4084
গ্রহণ	-4085
▁স্বাধীন	-4086
vey	-4087
▁Us	-4088
▁groups	-4089
▁নিজেদের	-4090
▁ফিরে	-4091
▁সৌদি	-4092
▁polit	-4093
▁প্রবাস	-4094
হীন	-4095
▁associated	-4096
ভিস	-4097
▁স্বপ	-4098
▁arch	-4099
▁role	-4100
oman	-4101
েন্ড	-4102
▁রোহি	-4103
▁famil	-4104
িষ	-4105
▁মিনিটে	-4106
▁Child	-4107
মের	-4108
▁skills	-4109
rict	-4110
▁simple	-4111
িদের	-4112
lying	-4113
▁single	-4114
▁অ্যাপ	-4115
ুজ	-4116
like	-4117
▁Oct	-4118
▁histor	-4119
▁ইত	-4120
▁জি	-4121
▁ভাগ	-4122
▁খাদ্য	-4123
ভিড	-4124
▁একে	-4125
ীগঞ্জ	-4126
ores	-4127
৩০	-4128
▁চো	-4129
▁২০২২	-4130
▁খালেদা	-4131
▁quality	-4132
▁পৃথ	-4133
▁মুহ	-4134
▁cy	-4135
▁ট্রাম্প	-4136
roll	-4137
▁বিস্ত	-4138
▁solar	-4139
▁সাকিব	-4140
▁programs	-4141
oney	-4142
▁Educ	-4143
▁coll	-4144
▁spread	-4145
▁port	-4146
▁introdu	-4147
▁ঘর	-4148
▁recent	-4149
▁tru	-4150
িকভাবে	-4151
▁শিক্ষার্থীদের	-4152
▁York	-4153
▁vide	-4154
ections	-4155
▁caused	-4156
▁বান	-4157
▁evidence	-4158
▁বিশ্ববিদ্যালয়	-4159
acy	-4160
thing	-4161
▁সমিত	-4162
ুয়	-4163
▁ess	-4164
arent	-4165
engal	-4166
▁rele	-4167
▁June	-4168
▁সন্ত্র	-4169
▁৩১	-4170
▁কিং	-4171
▁রেক	-4172
▁শার	-4173
▁chemical	-4174
▁once	-4175
▁either	-4176
▁তাহলে	-4177
▁বিক্রি	-4178
▁increased	-4179
▁আক্ত	-4180
▁No	-4181
▁quick	-4182
▁চুক্ত	-4183
▁Canad	-4184
▁রাজনৈতিক	-4185
reme	-4186
ows	-4187
সার	-4188
ival	-4189
istic	-4190
▁হাসপাতালের	-4191
ule	-4192
▁রূপ	-4193
inc	-4194
হের	-4195
▁influ	-4196
▁সন্তান	-4197
ask	-4198
uary	-4199
estern	-4200
▁প্রধানমন্ত্রীর	-4201
ysis	-4202
▁measure	-4203
oll	-4204
▁chall	-4205
ঘাত	-4206
▁টেল	-4207
▁পায়	-4208
▁John	-4209
icy	-4210
augh	-4211
utes	-4212
▁condition	-4213
জু	-4214
▁গর	-4215
▁addition	-4216
▁potential	-4217
ricult	-4218
iam	-4219
▁Aug	-4220
▁গ্রুপ	-4221
▁বিকেলে	-4222
▁sam	-4223
টিভ	-4224
ভীর	-4225
▁আলা	-4226
▁গুলি	-4227
১৮	-4228
vere	-4229
▁নাস	-4230
্জ	-4231
▁বরিশ	-4232
▁হওয়ায়	-4233
▁পরিবহ	-4234
▁question	-4235
▁কমে	-4236
▁সাদ	-4237
▁http	-4238
▁কাউন্স	-4239
উট	-4240
▁sal	-4241
inks	-4242
ান্তর	-4243
এই	-4244
বন্দ	-4245
iction	-4246
▁recogn	-4247
▁return	-4248
uel	-4249
▁জর	-4250
▁অবশ্য	-4251
ney	-4252
ঙ্কা	-4253
▁করছি	-4254
▁দুপুর	-4255
▁ম্যান	-4256
