<unk>	0
<s>	0
</s>	0
<pad>	0
<|user|>	0
<|assistant|>	0
<|end|>	0
<|system|>	0
<|pad|>	0
<|sep|>	0
<|cls|>	0
<|mask|>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
,	-3.44803
.	-3.81122
▁the	-3.88685
।	-3.8984
▁	-4.15133
s	-4.34594
▁of	-4.3733
▁and	-4.48217
▁to	-4.60957
▁a	-4.80826
▁in	-4.89466
-	-4.93916
ের	-5.13766
0	-5.14329
1	-5.20607
র	-5.28927
▁is	-5.32401
:	-5.3545
▁(	-5.4408
2	-5.44144
'	-5.53556
▁that	-5.61361
▁ও	-5.62466
)	-5.64434
▁for	-5.67447
ে	-5.75377
▁The	-5.79889
▁are	-5.90183
▁on	-5.99134
▁-	-5.99711
▁with	-6.00769
▁করে	-6.02322
▁as	-6.08847
▁or	-6.11072
▁be	-6.14965
9	-6.15827
▁এ	-6.16116
ing	-6.17021
▁থেকে	-6.19518
▁by	-6.20292
কে	-6.22495
▁it	-6.27522
▁from	-6.27679
3	-6.27827
▁করা	-6.31288
5	-6.32737
▁হয়েছে	-6.34487
4	-6.34767
ed	-6.39899
▁হয়	-6.42349
▁এই	-6.43555
▁at	-6.45426
8	-6.45832
▁you	-6.47727
▁can	-6.49295
▁have	-6.49496
▁না	-6.50059
▁was	-6.53127
ই	-6.53514
▁an	-6.54591
’	-6.55371
6	-6.59592
▁তিনি	-6.60531
▁'	-6.61425
▁this	-6.63032
▁এবং	-6.63529
▁"	-6.64179
7	-6.64723
t	-6.65353
ও	-6.65721
▁not	-6.75606
d	-6.76788
▁এক	-6.77279
▁হবে	-6.79248
▁।	-6.80286
▁নিয়ে	-6.8191
▁তার	-6.81984
▁বলেন	-6.82597
▁more	-6.83221
▁your	-6.8366
▁জন্য	-6.85327
▁their	-6.85353
▁will	-6.87595
▁A	-6.88992
য়	-6.929
▁they	-6.93979
▁একটি	-6.95199
▁has	-6.95225
▁করেন	-6.95271
▁which	-6.96173
/	-6.9663
?	-6.97071
তে	-6.98291
▁In	-7.04567
ly	-7.07481
▁about	-7.10655
▁করতে	-7.11318
▁এর	-7.12384
টি	-7.13284
;	-7.1405
▁সময়	-7.14574
▁one	-7.14758
ন	-7.15789
e	-7.17437
▁I	-7.18008
▁also	-7.19387
▁but	-7.20417
er	-7.20481
রা	-7.21197
▁মধ্যে	-7.21495
▁were	-7.22059
▁পর	-7.22731
▁other	-7.23169
▁হয়ে	-7.23561
▁This	-7.26931
▁“	-7.27003
▁বলে	-7.27283
y	-7.28045
▁may	-7.28286
▁all	-7.29012
▁সঙ্গে	-7.29279
▁we	-7.30154
▁:	-7.30349
▁than	-7.31668
▁জন	-7.33474
▁পুলিশ	-7.3536
▁জানান	-7.35411
সহ	-7.35594
দের	-7.36292
▁আর	-7.36491
▁It	-7.36907
"	-7.37225
▁–	-7.39227
া	-7.39884
▁তাদের	-7.3993
▁who	-7.42181
▁হাজার	-7.43631
▁করেছে	-7.44237
স	-7.44425
▁people	-7.47569
▁been	-7.47731
▁যায়	-7.4834
▁when	-7.48867
▁into	-7.49102
▁বাংলাদেশ	-7.50656
al	-7.51007
▁করেছেন	-7.51723
ি	-7.51803
▁its	-7.52171
!	-7.52222
▁তবে	-7.52553
▁দিয়ে	-7.53013
▁গত	-7.54804
▁his	-7.55184
▁শুরু	-7.56004
▁out	-7.5648
▁কথা	-7.56535
▁up	-7.5667
▁time	-7.5686
▁these	-7.57325
▁use	-7.58203
▁some	-7.58584
a	-7.5958
ক	-7.60022
▁most	-7.60879
▁he	-7.62048
S	-7.62273
▁যে	-7.63393
▁so	-7.63717
▁ওই	-7.64822
es	-7.65083
▁উপজেলা	-7.65116
▁হচ্ছে	-7.66161
▁new	-7.66207
▁দুই	-7.66343
▁them	-7.66363
ী	-7.67327
▁used	-7.67755
▁first	-7.68203
▁our	-7.68294
▁such	-7.6849
▁if	-7.68834
▁do	-7.69198
▁how	-7.7003
▁ইসলাম	-7.70165
▁তারা	-7.70419
▁নতুন	-7.70513
▁বা	-7.70616
▁বিভিন্ন	-7.70764
▁জেলা	-7.71317
▁করার	-7.72155
▁রয়েছে	-7.7219
▁মো	-7.72326
▁over	-7.73501
▁said	-7.73636
).	-7.73913
▁আগে	-7.74265
ল	-7.74395
▁water	-7.74528
▁there	-7.74586
re	-7.74816
▁ছিলেন	-7.75309
▁আজ	-7.75545
▁many	-7.76098
▁what	-7.76638
▁two	-7.78316
n	-7.78676
th	-7.78939
▁only	-7.79459
▁would	-7.79772
▁had	-7.80377
▁কাজ	-7.81009
▁টাকা	-7.81188
▁সম্পাদক	-7.81207
▁তা	-7.81311
▁years	-7.81689
▁পর্যন্ত	-7.81693
▁১	-7.82672
▁প্রথম	-7.82732
ম	-7.82998
▁|	-7.83112
▁হোসেন	-7.83468
▁হিসেবে	-7.84316
▁ঢাকা	-7.84704
▁বছর	-7.85068
),	-7.85397
▁রহমান	-7.85559
▁like	-7.85904
in	-7.86007
▁উপজেলার	-7.86267
▁C	-7.86447
▁তাকে	-7.86666
▁কিন্তু	-7.87195
▁১০	-7.87231
▁গেছে	-7.87666
▁আরও	-7.87749
▁সেই	-7.88242
▁২	-7.8911
com	-7.89396
▁করোনা	-7.89906
▁through	-7.90852
▁S	-7.9106
▁জাতীয়	-7.91443
▁দিন	-7.91596
▁প্রধান	-7.9208
▁information	-7.93553
r	-7.93593
▁If	-7.94001
▁no	-7.94279
▁আমরা	-7.94699
▁help	-7.94772
▁ছিল	-7.95366
▁make	-7.95392
▁দেখা	-7.96107
▁৩	-7.96124
▁খবর	-7.97445
▁children	-7.97617
▁any	-7.97891
or	-7.98169
▁পারে	-7.98202
▁কোনো	-7.98917
▁জানা	-7.99196
▁দেশের	-7.99392
▁well	-7.99632
▁৫	-7.99767
▁সাথে	-7.99871
▁পরে	-8.00309
না	-8.00569
▁শেখ	-8.00711
▁দিকে	-8.01149
▁সভাপতি	-8.01672
▁বিরুদ্ধে	-8.01684
▁could	-8.01784
▁সে	-8.02332
▁আমাদের	-8.02338
▁between	-8.03163
▁work	-8.03458
▁should	-8.03921
▁মে	-8.04002
▁সব	-8.04127
▁For	-8.04183
▁এখন	-8.04376
▁study	-8.04907
▁found	-8.06425
▁সাধারণ	-8.06464
m	-8.06691
▁শেষ	-8.06999
▁২০২০	-8.07026
▁প্রকাশ	-8.07333
▁৪	-8.08131
▁তথ্য	-8.08729
▁হতে	-8.08908
▁উদ্ধার	-8.09141
▁where	-8.09376
▁লাখ	-8.09396
▁২০২১	-8.09879
▁দেওয়া	-8.10192
▁year	-8.11175
▁সরকার	-8.11535
▁students	-8.11696
▁কাছে	-8.1177
▁health	-8.12571
▁কর্মকর্তা	-8.1278
▁বেশি	-8.12858
▁কিছু	-8.13306
▁সদস্য	-8.13421
▁মাধ্যমে	-8.13445
ব	-8.13509
▁বুধবার	-8.13757
ers	-8.1382
▁because	-8.14778
o	-8.15186
▁high	-8.15798
▁U	-8.1585
i	-8.1589
▁after	-8.16337
▁অভিযোগ	-8.16691
”	-8.1705
▁সোমবার	-8.17368
▁world	-8.17462
▁those	-8.18207
▁মঙ্গলবার	-8.18232
▁each	-8.18482
▁very	-8.18512
▁হাসপাতালে	-8.18632
▁চেয়ারম্যান	-8.18719
▁বৃহস্পতিবার	-8.19114
ত	-8.19155
▁way	-8.19256
,"	-8.19493
▁B	-8.19728
."	-8.19755
শ	-8.19923
▁আমি	-8.19981
▁need	-8.20048
g	-8.20185
▁just	-8.20473
▁মৃত্যু	-8.20559
▁অনেক	-8.20596
▁নিহত	-8.21466
▁during	-8.2148
▁কারণে	-8.21919
▁১২	-8.22244
▁News	-8.2225
▁আটক	-8.22466
▁research	-8.22783
▁E	-8.22821
▁University	-8.22855
▁ছেলে	-8.23162
▁নয়	-8.2321
▁get	-8.23376
▁৬	-8.2357
▁নেই	-8.23967
▁সংবাদ	-8.24013
▁এলাকায়	-8.24062
তা	-8.24146
▁২০১৯	-8.24171
▁আওয়ামী	-8.24318
▁২৪	-8.24482
▁D	-8.24864
▁system	-8.24947
বি	-8.24963
▁তিন	-8.25149
▁শনিবার	-8.25456
]	-8.25505
▁then	-8.25631
▁উপস্থিত	-8.25664
▁প্রকাশিত	-8.26029
▁even	-8.26126
▁প্রধানমন্ত্রী	-8.263
▁অনুষ্ঠিত	-8.26331
▁দেন	-8.26344
▁different	-8.26373
▁much	-8.2656
▁They	-8.27066
▁To	-8.27318
▁প্রায়	-8.27351
▁বিষয়ে	-8.27415
▁বড়	-8.27515
▁ডেস্ক	-8.27746
▁১১	-8.2795
টা	-8.28473
▁life	-8.28543
ation	-8.28545
▁He	-8.28707
পুর	-8.28877
▁important	-8.28989
A	-8.2918
▁see	-8.29288
▁আছে	-8.29422
▁re	-8.30068
▁নাম	-8.30152
▁দেশে	-8.3036
c	-8.30423
ic	-8.30544
▁৭	-8.30821
▁আমার	-8.30895
▁part	-8.31278
▁শুক্রবার	-8.31472
▁disease	-8.316
▁এমন	-8.31905
▁জানিয়েছেন	-8.31963
▁But	-8.32075
▁New	-8.32453
▁২০	-8.32602
▁Home	-8.32672
▁দল	-8.32812
▁using	-8.32833
▁হয়েছেন	-8.33067
।'	-8.33634
▁being	-8.33836
ার	-8.33882
▁আ	-8.34394
%	-8.34586
নি	-8.34697
▁ঘোষণা	-8.34904
▁made	-8.34907
▁নিশ্চিত	-8.35029
▁food	-8.35605
C	-8.35618
▁You	-8.35633
▁আক্রান্ত	-8.35915
▁before	-8.35963
▁We	-8.36191
▁স্বাস্থ্য	-8.36199
▁ধরে	-8.36751
▁data	-8.36889
▁গ্রামের	-8.36919
▁long	-8.37236
▁প্রতি	-8.37453
▁সকাল	-8.37504
▁বছরের	-8.37783
▁day	-8.37844
ো	-8.37867
জ	-8.37986
▁১৫	-8.38
▁তাই	-8.38258
▁১৯	-8.38316
▁এবার	-8.38673
▁৮	-8.38817
▁থানার	-8.38854
▁অ	-8.39041
▁বিশেষ	-8.39082
▁নিউজ	-8.39184
▁দিতে	-8.39217
▁যাবে	-8.39233
▁করছে	-8.39253
▁মামলা	-8.39309
▁same	-8.39414
▁এতে	-8.3951
▁দলের	-8.39705
▁হলে	-8.3978
▁বাংলাদেশের	-8.39795
▁often	-8.39862
▁মানুষ	-8.40055
▁[	-8.40277
▁মা	-8.40457
▁around	-8.40569
▁body	-8.40569
▁number	-8.40761
▁কোন	-8.40771
▁What	-8.40815
▁ঘটনা	-8.40816
▁দাবি	-8.41325
D	-8.41385
▁কোটি	-8.41466
▁জুন	-8.41535
on	-8.41556
▁বন্ধ	-8.41631
▁take	-8.42112
▁বলা	-8.42262
▁খান	-8.42532
▁আগামী	-8.42549
▁says	-8.42596
an	-8.42698
▁T	-8.4279
▁both	-8.42887
▁G	-8.42943
▁অক্টোবর	-8.43054
▁P	-8.43074
▁সেপ্টেম্বর	-8.43386
▁blood	-8.43411
▁her	-8.43729
▁আল	-8.43976
▁called	-8.44184
▁ঘটনায়	-8.44218
▁সহ	-8.44219
us	-8.44521
▁দেয়া	-8.44543
▁including	-8.44689
▁আরো	-8.44767
ion	-8.44833
▁three	-8.44887
▁American	-8.45143
▁There	-8.4521
l	-8.4542
▁now	-8.45645
▁under	-8.45736
▁মার্চ	-8.45831
ভাবে	-8.46029
.”	-8.46106
▁M	-8.46213
▁স্থানীয়	-8.46317
▁পাওয়া	-8.46853
▁school	-8.46854
▁As	-8.4706
—	-8.47274
▁যা	-8.47525
▁মতো	-8.48022
▁জুলাই	-8.48153
(	-8.48269
▁de	-8.48438
▁সাবেক	-8.48821
▁সদর	-8.48918
▁মানুষের	-8.49066
▁good	-8.4921
k	-8.4924
▁আহত	-8.49245
▁risk	-8.49286
▁energy	-8.49447
▁ছবি	-8.49483
▁child	-8.49871
to	-8.50271
▁৯	-8.50514
▁small	-8.50567
▁while	-8.50652
ve	-8.50777
▁একজন	-8.51167
এ	-8.51872
▁back	-8.51985
ট	-8.52332
▁When	-8.52595
▁percent	-8.52696
▁এপ্রিল	-8.53009
প	-8.53094
▁টি	-8.53111
▁নামে	-8.53164
▁known	-8.53212
▁কি	-8.53306
▁বিষয়টি	-8.53466
▁know	-8.53566
দ	-8.53592
▁১৪	-8.54072
▁National	-8.54357
▁দু	-8.54418
▁These	-8.54606
▁তাঁর	-8.54727
▁species	-8.54804
▁আলী	-8.54872
▁নভেম্বর	-8.54899
▁আপডেট	-8.55181
▁ইউনিয়নের	-8.55217
▁us	-8.55551
▁পুলিশের	-8.55562
▁গিয়ে	-8.55616
▁এসব	-8.5562
িং	-8.55651
▁F	-8.55692
▁সামনে	-8.55943
মা	-8.56035
▁সালে	-8.56127
▁বি	-8.56397
▁সকালে	-8.56639
▁হক	-8.56804
▁human	-8.5775
▁include	-8.57895
িত	-8.58069
▁দেশ	-8.58101
▁রাতে	-8.58223
▁un	-8.58468
▁তৈরি	-8.5899
▁area	-8.59386
p	-8.59696
▁আন্তর্জাতিক	-8.59815
▁জনের	-8.59856
The	-8.59969
B	-8.60022
▁সংখ্যা	-8.60094
ঃ	-8.60109
able	-8.60445
▁পড়ে	-8.6047
en	-8.60529
▁গ্রেফতার	-8.60536
▁ভারতের	-8.60564
▁find	-8.60681
▁হওয়ার	-8.60923
▁অংশ	-8.61126
ুল	-8.61436
▁রাত	-8.61471
▁ব্যবস্থা	-8.61675
ll	-8.61744
▁জানুয়ারি	-8.6231
b	-8.6232
▁করছেন	-8.62363
▁লীগের	-8.62414
▁সেখানে	-8.62448
▁শিক্ষা	-8.62835
▁শেষে	-8.62851
▁K	-8.63544
▁দিয়েছেন	-8.63713
▁সরকারি	-8.63714
▁—	-8.63778
▁change	-8.63951
F	-8.64027
▁বলেছেন	-8.64143
▁United	-8.6416
▁নেতা	-8.64236
▁এলাকার	-8.64248
১	-8.64472
▁নারী	-8.64832
the	-8.6488
▁per	-8.64994
▁এম	-8.65061
▁একই	-8.65567
▁large	-8.65573
I	-8.65627
▁হাসান	-8.65627
▁যাচ্ছে	-8.65668
▁আলম	-8.65681
▁common	-8.65843
▁cancer	-8.65861
▁বাড়ি	-8.65895
▁১৩	-8.65995
▁state	-8.66051
▁মোঃ	-8.66121
গুলো	-8.66371
▁১৮	-8.66397
▁বেশ	-8.66414
▁ড	-8.6647
▁does	-8.66516
▁own	-8.66614
▁down	-8.66697
|	-8.67361
▁women	-8.67362
▁less	-8.67523
▁দিয়েছে	-8.67754
▁মনে	-8.68084
st	-8.68217
▁And	-8.68277
▁নির্বাচন	-8.68379
▁২০১৮	-8.68444
▁still	-8.68555
▁১৬	-8.68602
▁মারা	-8.68714
▁সিদ্ধান্ত	-8.68782
▁আগস্ট	-8.68985
▁H	-8.68992
||	-8.69042
▁power	-8.691
▁এরপর	-8.69332
▁থাকে	-8.69492
▁example	-8.69664
▁early	-8.69818
▁পরীক্ষা	-8.69963
কা	-8.69996
▁এটি	-8.70008
▁বাংলা	-8.70365
▁নিজের	-8.70399
▁cause	-8.70437
▁১৭	-8.70469
▁দ্বিতীয়	-8.7047
▁কে	-8.70708
▁ডিসেম্বর	-8.70709
▁মোহাম্মদ	-8.70798
▁must	-8.70948
▁তুলে	-8.71262
▁every	-8.7129
▁হাতে	-8.71435
▁হলো	-8.71463
▁form	-8.71509
▁অনুষ্ঠানে	-8.71552
▁she	-8.71822
▁পেয়ে	-8.71999
▁/	-8.72102
,”	-8.72114
▁কলেজ	-8.7236
▁চৌধুরী	-8.72369
▁ভালো	-8.72754
▁সালের	-8.72779
▁জানিয়েছে	-8.72806
▁here	-8.72926
▁my	-8.73351
▁R	-8.73491
▁উদ্দিন	-8.73538
▁last	-8.73741
জি	-8.7392
ity	-8.73975
▁ওপর	-8.74211
▁পরিবারের	-8.74215
▁home	-8.74236
লা	-8.74243
▁right	-8.7436
▁কম	-8.74438
▁থাকা	-8.74565
x	-8.74737
▁যান	-8.75112
▁development	-8.75193
▁off	-8.75248
▁might	-8.75325
▁history	-8.75405
▁হন	-8.75471
▁available	-8.75507
▁দেয়	-8.75511
▁light	-8.75534
▁ফলে	-8.75586
man	-8.75852
▁চার	-8.75884
▁N	-8.7602
▁স	-8.76075
▁States	-8.7609
▁চেষ্টা	-8.76461
▁few	-8.76589
▁ভর্তি	-8.76684
▁group	-8.76968
▁প্রতিনিধি	-8.771
▁মোট	-8.77184
▁treatment	-8.77535
▁গতকাল	-8.77662
▁Dr	-8.77674
▁সরকারের	-8.77703
▁২১	-8.77993
▁৩০	-8.78005
লি	-8.78049
▁go	-8.78114
▁public	-8.7831
▁&	-8.78354
▁দক্ষিণ	-8.78388
▁cells	-8.78684
সি	-8.788
ু	-8.78825
P	-8.78971
▁সাড়ে	-8.79209
▁মৃত	-8.79329
▁don	-8.79428
▁family	-8.79499
▁থানায়	-8.79577
▁ব্যবহার	-8.79661
▁So	-8.79696
▁করবে	-8.79717
▁place	-8.79926
▁process	-8.79956
ive	-8.8021
▁অভিযান	-8.80431
▁আবেদন	-8.80854
▁ই	-8.80885
▁অবস্থায়	-8.81335
▁L	-8.81369
▁within	-8.81553
▁better	-8.81588
▁পরিচালক	-8.81658
ফ	-8.81799
▁program	-8.81846
▁heart	-8.81857
▁areas	-8.81901
▁researchers	-8.81964
▁এছাড়া	-8.82228
▁বিতরণ	-8.8236
▁provide	-8.82471
▁২৫	-8.82694
▁আহমেদ	-8.82753
ছে	-8.8298
▁ঘটে	-8.83118
লে	-8.83247
▁age	-8.8327
▁উপ	-8.83277
T	-8.83349
le	-8.83408
▁million	-8.83611
▁another	-8.83632
▁কেউ	-8.8387
▁করবেন	-8.83882
▁নির্বাহী	-8.83957
▁থাকবে	-8.84063
▁without	-8.84448
▁নিতে	-8.84528
▁চলছে	-8.84609
▁বক্তব্য	-8.84736
▁become	-8.84851
▁রোববার	-8.84916
▁name	-8.84924
সা	-8.85021
▁উত্তর	-8.85181
▁O	-8.85249
▁হত্যা	-8.85283
▁কারণ	-8.8538
▁পাশাপাশি	-8.85532
▁অফিসার	-8.85768
▁set	-8.85826
▁--	-8.85848
▁জেলার	-8.8606
▁several	-8.86427
▁learn	-8.86583
▁test	-8.86674
▁ডা	-8.86765
ড	-8.86797
▁শিশু	-8.86804
▁আলোচনা	-8.86851
▁ধরনের	-8.86902
২	-8.86903
্য	-8.8705
▁নি	-8.87145
▁বিএনপি	-8.87165
▁ভারত	-8.87477
▁problems	-8.87706
▁বিভাগের	-8.87751
▁Re	-8.87766
▁ম	-8.88051
▁এসময়	-8.88166
▁দুপুরে	-8.88408
▁ফেব্রুয়ারি	-8.88461
▁মাঝে	-8.88487
▁best	-8.88525
▁W	-8.88657
▁২২	-8.88704
▁শতাংশ	-8.88752
it	-8.88768
▁আদালত	-8.88793
▁হয়েছিল	-8.88842
▁জয়	-8.88855
য়ে	-8.88908
▁An	-8.88933
▁look	-8.88985
▁অন্য	-8.89035
ia	-8.8931
▁type	-8.89366
▁রবিবার	-8.89371
W	-8.89728
▁care	-8.89759
ry	-8.8976
িক	-8.89777
ঁ	-8.89918
G	-8.90109
▁end	-8.90149
▁think	-8.90203
▁One	-8.90469
▁ভারতীয়	-8.90511
▁By	-8.90512
▁ক্রিকেট	-8.90697
▁p	-8.90828
▁too	-8.90997
▁এদিকে	-8.91054
▁natural	-8.91055
▁levels	-8.91272
▁book	-8.91324
▁want	-8.91981
▁project	-8.92007
▁বার	-8.92034
▁কমিটির	-8.92098
▁low	-8.92103
▁person	-8.92378
H	-8.92471
▁How	-8.92523
ment	-8.9262
তম	-8.92688
টির	-8.92942
▁However	-8.92997
▁শিক্ষক	-8.93023
▁হয়নি	-8.93031
▁usually	-8.931
▁All	-8.93242
is	-8.93362
▁থেকেই	-8.93449
এর	-8.93578
▁সু	-8.93654
গ	-8.93687
▁বিএনপির	-8.93781
▁জানানো	-8.9389
▁আব্দুল	-8.93931
▁রান	-8.94125
▁সিলেট	-8.94301
▁following	-8.94503
▁Some	-8.94532
▁অনলাইন	-8.94714
▁স্ত্রী	-8.94722
▁possible	-8.94816
▁since	-8.94977
▁local	-8.9513
▁ম্যাচ	-8.95233
K	-8.95332
▁great	-8.95351
▁$	-8.9544
▁যদি	-8.95522
f	-8.95633
▁air	-8.95689
▁আইন	-8.95783
▁times	-8.95938
▁কেন্দ্রীয়	-8.95966
▁দিনের	-8.96032
১৯	-8.96118
▁ইউনিয়ন	-8.96167
▁জানায়	-8.96309
▁ছাড়া	-8.96395
N	-8.965
h	-8.96642
▁support	-8.96656
▁able	-8.96873
▁বিশ্ব	-8.96925
▁control	-8.97193
▁brain	-8.97257
▁social	-8.97346
▁likely	-8.97591
▁বাড়িতে	-8.97619
▁অপরাহ্ণ	-8.97666
▁J	-8.97697
▁site	-8.97883
▁did	-8.97906
M	-8.97915
জন	-8.97971
▁নেওয়া	-8.98043
▁হওয়া	-8.98154
and	-8.98335
▁government	-8.98395
▁Health	-8.98527
▁report	-8.98695
ate	-8.98836
▁অতিথি	-8.98917
▁ঘটনার	-8.99078
...	-8.99147
▁level	-8.99274
▁among	-8.99306
▁means	-8.99345
▁সি	-8.99398
▁Earth	-8.99407
▁চট্টগ্রাম	-8.9943
▁সড়ক	-8.99675
▁say	-8.9981
as	-8.99833
▁plant	-8.99834
▁দৈনিক	-8.99895
▁সকল	-8.99901
▁পালন	-8.99961
▁ম্যাচে	-9.0002
▁দুটি	-9.0008
হ	-9.00241
▁order	-9.00331
▁মেডিকেল	-9.0036
▁২৩	-9.00378
▁অন্যান্য	-9.00605
L	-9.0069
▁science	-9.00943
▁সভায়	-9.01088
ism	-9.01192
▁রাখা	-9.01304
▁non	-9.01339
▁ভিডিও	-9.01346
▁four	-9.01467
co	-9.01513
▁এসে	-9.01733
▁today	-9.01775
▁days	-9.01811
▁মাদক	-9.01847
▁মার্কিন	-9.01943
▁পা	-9.02026
▁চলে	-9.02054
▁সুযোগ	-9.02116
–	-9.02133
▁based	-9.02153
▁দায়িত্ব	-9.02528
▁যেতে	-9.02583
▁রেখে	-9.02623
il	-9.02749
▁results	-9.02796
রি	-9.0282
▁little	-9.02879
▁symptoms	-9.02944
▁সময়ে	-9.03265
▁মামলার	-9.03469
▁মাস	-9.03642
▁মাঠে	-9.0365
E	-9.0369
▁against	-9.03955
▁problem	-9.03965
▁একটা	-9.04132
▁বঙ্গবন্ধু	-9.04189
▁খুব	-9.04467
▁ক	-9.04518
▁হল	-9.04678
▁পাঁচ	-9.0483
▁learning	-9.04965
ং	-9.05193
ar	-9.0521
▁come	-9.05256
▁until	-9.0529
▁plants	-9.05474
▁অনুযায়ী	-9.05492
ness	-9.05525
▁On	-9.05548
▁গ্রহণ	-9.05561
▁At	-9.05771
▁উপলক্ষে	-9.05934
▁বিশ্ববিদ্যালয়ের	-9.06117
ist	-9.06274
▁May	-9.06276
▁মিয়া	-9.06286
▁World	-9.06339
▁point	-9.06386
▁প্রেসিডেন্ট	-9.06626
▁উপর	-9.067
▁করোনায়	-9.06723
▁ভোট	-9.06858
▁রায়	-9.06973
▁making	-9.07091
▁education	-9.07271
ুর	-9.07295
▁পক্ষ	-9.07697
▁given	-9.0788
▁লাশ	-9.08023
▁article	-9.08184
▁তখন	-9.08211
▁সামাজিক	-9.0828
na	-9.08306
▁নির্বাচনে	-9.08353
▁country	-9.08445
▁read	-9.08469
▁অব	-9.08767
▁space	-9.08782
▁আবার	-9.08865
▁result	-9.08953
▁লীগ	-9.0909
▁skin	-9.09093
▁থানা	-9.09172
▁যাওয়ার	-9.09372
▁সুপার	-9.09375
▁medical	-9.09452
য়া	-9.09592
▁উদ্বোধন	-9.09597
▁শুধু	-9.09669
▁increase	-9.09684
up	-9.09722
▁young	-9.10078
▁words	-9.10141
▁develop	-9.10157
▁অতিরিক্ত	-9.10205
▁প্রদান	-9.10222
ভ	-9.10227
▁এগিয়ে	-9.10252
▁century	-9.10304
▁technology	-9.10335
▁পাশে	-9.10393
▁That	-9.10613
▁প্র	-9.1063
▁major	-9.10637
▁পরিষদের	-9.10666
▁অর্থ	-9.10734
▁me	-9.10772
▁তদন্ত	-9.10843
▁conditions	-9.10858
▁এটা	-9.10924
▁সংসদ	-9.11111
el	-9.11136
▁রাজধানীর	-9.11156
▁মামলায়	-9.11288
বা	-9.11503
২০	-9.1153
▁climate	-9.11589
▁free	-9.11608
ine	-9.11715
ton	-9.11747
▁সবচেয়ে	-9.11765
▁পারেন	-9.11815
▁next	-9.11837
আ	-9.12033
at	-9.12139
▁সম্প্রতি	-9.12208
▁show	-9.12247
ির	-9.12255
▁Science	-9.12329
পি	-9.12336
▁সভা	-9.12418
▁land	-9.12433
▁least	-9.12592
▁গ্রেপ্তার	-9.12665
▁scientists	-9.1276
▁War	-9.12989
▁»	-9.13006
▁him	-9.13016
▁population	-9.13253
তি	-9.13301
▁according	-9.13359
▁current	-9.13377
▁শনাক্ত	-9.13404
▁full	-9.13415
▁second	-9.13435
▁surface	-9.13515
▁বের	-9.13532
▁community	-9.13672
▁২৬	-9.13739
▁St	-9.13832
▁আপনার	-9.14036
▁create	-9.14064
▁মেয়র	-9.14121
▁lower	-9.14154
▁patients	-9.14351
▁নানা	-9.14427
▁বর্তমানে	-9.1456
▁higher	-9.14574
জা	-9.14605
▁c	-9.14708
▁হলেন	-9.14708
▁দাম	-9.1473
▁across	-9.14961
▁ছাত্র	-9.15041
▁keep	-9.15043
▁things	-9.1507
▁বিয়ে	-9.15079
▁Do	-9.15145
▁কোনও	-9.15292
▁প্রাথমিক	-9.15446
▁দায়ের	-9.15473
▁published	-9.15536
▁others	-9.15573
▁along	-9.15603
▁lead	-9.1573
বে	-9.15849
▁সচিব	-9.15941
▁পাঠানো	-9.15986
▁course	-9.16015
▁above	-9.1606
um	-9.16068
▁আদালতে	-9.16156
▁২৮	-9.16172
▁আয়োজন	-9.16259
▁Center	-9.16298
▁language	-9.16377
▁together	-9.16423
▁করি	-9.16448
▁করলে	-9.16491
▁team	-9.1653
▁নির্দেশ	-9.16568
▁কুমার	-9.16602
▁America	-9.16674
চ	-9.16734
am	-9.16884
▁দেখে	-9.17202
▁হাসিনা	-9.1722
ণ	-9.17333
▁দেখতে	-9.17346
▁পানি	-9.17391
▁resources	-9.17555
▁No	-9.17567
▁তো	-9.17606
▁far	-9.17607
৩	-9.17656
O	-9.17733
▁উন্নয়ন	-9.17753
ies	-9.1787
▁২৭	-9.17891
▁changes	-9.17893
▁fact	-9.17897
▁পরিবার	-9.17919
▁আসে	-9.18064
▁থাকতে	-9.18106
▁হামলা	-9.18131
▁future	-9.18244
▁English	-9.1825
কার	-9.1827
de	-9.18508
▁later	-9.18697
লো	-9.1876
▁give	-9.18805
▁left	-9.18851
▁away	-9.19048
▁studies	-9.19116
▁environment	-9.19167
▁দেওয়ার	-9.19237
ডি	-9.19245
▁চালিয়ে	-9.19289
▁case	-9.19331
▁জীবন	-9.19386
▁নেয়া	-9.19425
▁কয়েক	-9.19638
▁অবস্থান	-9.19762
▁past	-9.19822
▁সাংবাদিক	-9.19892
িয়া	-9.19935
▁সূত্রে	-9.20365
মি	-9.20549
ian	-9.20621
▁gas	-9.20642
▁মন্তব্য	-9.20713
▁activity	-9.20716
▁range	-9.20805
▁বেগম	-9.2081
▁যাওয়া	-9.20869
▁Research	-9.20928
▁প্রার্থী	-9.21119
▁ব্যাপারে	-9.21252
▁বাংলাদেশে	-9.21256
▁রাখেন	-9.21324
▁men	-9.21486
▁করোনার	-9.21538
▁something	-9.21542
▁অধ্যাপক	-9.21573
▁North	-9.21667
▁countries	-9.21678
▁বিপক্ষে	-9.21751
▁দ্রুত	-9.21761
▁আগুন	-9.21762
▁why	-9.21782
ary	-9.21801
▁সমস্যা	-9.21801
▁সংস্থা	-9.21874
▁especially	-9.21981
ne	-9.22029
age	-9.22074
নে	-9.2211
▁এলাকা	-9.22181
▁page	-9.22214
▁ক্ষেত্রে	-9.22334
▁white	-9.22362
▁pressure	-9.22379
▁enough	-9.22512
স্ট	-9.22512
▁developed	-9.22521
▁word	-9.22542
ty	-9.22555
▁side	-9.22559
▁মাত্র	-9.22569
▁মন্ত্রী	-9.22611
lo	-9.22722
ul	-9.22785
▁systems	-9.22802
v	-9.22868
ling	-9.22904
▁চিকিৎসা	-9.22946
▁e	-9.22956
▁online	-9.23088
▁নিজ	-9.2311
▁paper	-9.23122
▁working	-9.23165
ra	-9.23229
▁সহকারী	-9.23268
▁due	-9.23275
▁হলেও	-9.23339
▁sea	-9.23369
▁কেন্দ্র	-9.23448
▁computer	-9.23461
▁reduce	-9.23657
েই	-9.23676
▁five	-9.23771
▁এস	-9.23796
▁live	-9.23804
▁বাজার	-9.23847
▁access	-9.2392
▁b	-9.23942
▁present	-9.23946
▁ব্যাংক	-9.24164
▁source	-9.24169
▁doctor	-9.24207
উ	-9.24232
▁cases	-9.24306
▁ডি	-9.24309
▁যারা	-9.24456
▁animals	-9.24484
ant	-9.24591
▁ছোট	-9.2465
▁বাস	-9.24839
▁মোবাইল	-9.25025
▁short	-9.25224
▁ago	-9.25346
▁key	-9.25368
▁amount	-9.25443
▁২০১৭	-9.25619
▁prevent	-9.25628
▁activities	-9.25664
▁physical	-9.2572
▁মুক্তি	-9.25726
দা	-9.25747
তার	-9.25768
▁start	-9.25781
▁Most	-9.25946
▁শহরের	-9.25987
ড়	-9.26027
V	-9.26167
▁নম্বর	-9.26338
▁কী	-9.26344
▁সিটি	-9.26363
▁সর্বোচ্চ	-9.26422
rs	-9.26436
▁গেছেন	-9.26518
▁রাখতে	-9.26625
://	-9.26644
▁period	-9.26668
▁similar	-9.26736
▁হার	-9.26822
▁School	-9.26874
▁line	-9.26936
▁রয়েছেন	-9.27043
ent	-9.27077
et	-9.27226
পাড়া	-9.27241
tic	-9.27403
▁sure	-9.27403
_	-9.27416
▁types	-9.27449
▁More	-9.27483
▁পরিচালনা	-9.27573
▁কা	-9.27585
▁black	-9.27655
▁কমিটি	-9.27676
ous	-9.27688
ur	-9.2772
▁near	-9.27735
▁চেয়ে	-9.27921
▁weight	-9.27986
z	-9.28179
▁specific	-9.28253
▁নামের	-9.28274
org	-9.28314
▁স্কুল	-9.28383
▁যোগ	-9.28385
▁size	-9.284
▁pre	-9.28518
▁hard	-9.28554
▁বিশ্বের	-9.2859
▁fish	-9.28677
▁অভিনয়	-9.28704
▁design	-9.28713
▁field	-9.28725
▁effects	-9.28725
▁hand	-9.28737
▁old	-9.28802
▁image	-9.28899
▁সৌদি	-9.28932
▁জানতে	-9.28941
▁While	-9.28991
▁understand	-9.28998
▁story	-9.29031
▁‘	-9.29081
ting	-9.29123
▁আছেন	-9.29133
▁below	-9.29159
▁পথে	-9.29169
টার	-9.29201
▁whether	-9.29209
▁যখন	-9.29254
▁খেলা	-9.29288
▁যার	-9.29296
▁কার্যক্রম	-9.2938
▁বাবা	-9.29387
▁>	-9.29436
▁parents	-9.29468
▁material	-9.29532
▁৫০	-9.29612
▁টাকার	-9.29728
▁নিজস্ব	-9.29819
▁Department	-9.29838
▁news	-9.29854
▁After	-9.29866
▁যোগাযোগ	-9.29911
▁co	-9.29981
▁গ্রামে	-9.30011
▁শেয়ার	-9.30312
ce	-9.30334
▁করুন	-9.30344
▁products	-9.30432
▁healthy	-9.3055
est	-9.30612
▁State	-9.30666
▁always	-9.30759
▁V	-9.30788
▁impact	-9.30888
▁উচ্চ	-9.30926
▁oil	-9.30948
▁হাত	-9.30994
▁যেন	-9.31065
▁Institute	-9.31137
▁cell	-9.31213
▁Your	-9.31287
▁নিরাপত্তা	-9.31309
▁•	-9.31399
▁আবু	-9.31455
ch	-9.31506
বার	-9.31538
▁স্থানে	-9.31593
▁ঠিক	-9.31601
য়ের	-9.31646
▁থাকার	-9.3169
▁রি	-9.31697
▁ভাই	-9.3171
▁পরিষদ	-9.31808
▁real	-9.31833
▁ways	-9.31939
▁put	-9.31944
▁created	-9.32081
▁আসা	-9.32086
▁পিএম	-9.32117
R	-9.32176
▁এসেছে	-9.32189
▁open	-9.32201
▁প্রমুখ	-9.3221
▁ভারপ্রাপ্ত	-9.32267
▁provides	-9.32278
▁South	-9.32286
▁certain	-9.32354
▁পরিস্থিতি	-9.32394
৪	-9.32418
▁সম্পর্কে	-9.32419
son	-9.32487
▁শাহ	-9.32519
▁প্রতিষ্ঠান	-9.32615
▁months	-9.32735
▁man	-9.32841
▁বে	-9.32916
▁With	-9.33009
os	-9.33092
৫	-9.33163
▁week	-9.3329
▁টিকা	-9.33409
▁pain	-9.33538
▁খালেদা	-9.33597
▁global	-9.3375
কারী	-9.33829
)।	-9.34011
▁needs	-9.34036
▁জি	-9.34219
▁having	-9.34227
▁সেবা	-9.34228
▁অভিযোগে	-9.34264
ষ	-9.34288
me	-9.34317
▁বাজারে	-9.34345
▁দিবস	-9.34442
▁done	-9.34469
▁সারা	-9.34591
▁সভাপতিত্বে	-9.34652
▁f	-9.34689
w	-9.3479
▁মু	-9.34824
▁ফিরে	-9.34898
▁Many	-9.34979
▁জানিয়ে	-9.35064
▁general	-9.35225
▁বিভাগ	-9.35275
▁আহমদ	-9.35369
▁growth	-9.35393
▁national	-9.35552
ভি	-9.35736
▁দেশটির	-9.35951
▁পারবেন	-9.35954
▁seen	-9.3599
▁half	-9.36007
▁head	-9.36103
▁however	-9.36182
ীয়	-9.36222
▁really	-9.36236
▁দিনে	-9.36238
▁কাদের	-9.3633
থ	-9.36345
▁going	-9.36357
▁ঘটনাস্থলে	-9.36393
▁আশা	-9.36447
▁চাই	-9.36479
▁কেন	-9.36795
▁various	-9.36808
▁John	-9.36821
▁মহিলা	-9.3692
▁মেয়ে	-9.36923
▁student	-9.36975
▁rights	-9.36991
id	-9.37015
▁ওসি	-9.37093
▁De	-9.37096
▁সম্ভব	-9.37118
ড়া	-9.37135
▁questions	-9.37172
▁kids	-9.37193
▁region	-9.37256
▁function	-9.37274
ma	-9.37309
▁rate	-9.37378
u	-9.37409
▁shows	-9.37484
▁আই	-9.37485
▁বেড়ে	-9.37606
▁living	-9.37628
▁X	-9.37637
▁lot	-9.37798
▁বিক্রি	-9.3785
▁অধিনায়ক	-9.3793
▁production	-9.37958
▁*	-9.37962
▁পরিকল্পনা	-9.38143
▁already	-9.38185
▁became	-9.38185
▁further	-9.38185
▁সা	-9.38191
▁experience	-9.38288
▁তাহলে	-9.38348
▁পি	-9.38466
▁২৯	-9.38536
▁অভিনেত্রী	-9.38549
▁আসছে	-9.38588
no	-9.38592
৩০	-9.38597
ta	-9.38604
▁ঘরে	-9.38743
▁তৃতীয়	-9.3883
▁গেলে	-9.39006
▁মৃত্যুর	-9.39055
▁death	-9.39256
▁never	-9.39295
▁reading	-9.3933
▁makes	-9.3945
▁environmental	-9.39522
▁related	-9.39523
▁আপনি	-9.39663
▁taken	-9.3969
ir	-9.39713
▁role	-9.39724
পা	-9.39777
▁play	-9.39807
▁উল্লেখ	-9.40025
▁materials	-9.40092
▁city	-9.40171
▁text	-9.40227
▁ইউপি	-9.40235
▁Bangla	-9.40252
▁class	-9.40252
▁single	-9.40333
▁অপরাহ্ন	-9.40345
▁evidence	-9.4037
▁ঘণ্টায়	-9.40438
▁এখনও	-9.40537
▁contact	-9.40537
▁কু	-9.40602
▁নিজেদের	-9.40681
▁red	-9.40695
▁post	-9.40796
মান	-9.40804
▁ব	-9.40811
▁সুস্থ	-9.40838
▁York	-9.40872
ized	-9.40876
▁associated	-9.4095
▁মাসের	-9.40954
▁মিনিটে	-9.40971
▁condition	-9.40981
▁view	-9.40993
▁main	-9.41028
ন্ত	-9.41036
▁war	-9.4108
▁addition	-9.41098
ol	-9.41173
খ	-9.41279
▁শ	-9.41287
▁La	-9.41309
▁মডেল	-9.41337
▁allow	-9.4139
land	-9.41397
▁simple	-9.41447
▁ঢাকার	-9.41461
▁skills	-9.41536
▁বিশ্ববিদ্যালয়	-9.4195
▁বিকেলে	-9.41951
▁d	-9.42176
▁২০২২	-9.42241
▁solar	-9.4228
▁quality	-9.42355
▁আগের	-9.42511
▁recent	-9.42573
▁উইকেট	-9.4263
te	-9.42639
▁শিক্ষার্থীদের	-9.42747
▁June	-9.42871
▁জনপ্রিয়	-9.42896
▁caused	-9.43054
▁groups	-9.43073
▁সবাই	-9.4327
▁টেস্ট	-9.4328
▁either	-9.43337
▁বর্তমান	-9.43372
▁heat	-9.43483
▁once	-9.43488
▁increased	-9.43492
▁আহ্বান	-9.43547
▁রাজনৈতিক	-9.43657
be	-9.43719
▁পৌর	-9.43728
▁effect	-9.43743
▁average	-9.43747
▁ফোন	-9.43775
▁ফল	-9.43781
▁She	-9.43786
▁http	-9.43856
▁চা	-9.43878
▁জারি	-9.43879
la	-9.43979
▁বিমান	-9.44001
▁উদ্যোগে	-9.44143
▁potential	-9.44284
▁নেন	-9.44288
ro	-9.44288
▁মুখে	-9.44302
▁produce	-9.44345
▁সেরা	-9.44374
▁রাজশাহী	-9.4446
▁building	-9.44731
▁করছি	-9.4475
▁রিপোর্ট	-9.44754
▁programs	-9.44768
▁হাসপাতাল	-9.4489
▁হওয়ায়	-9.44891
▁প্রস্তুতি	-9.44989
▁বিষয়	-9.45016
▁পূর্ব	-9.45066
▁বল	-9.45086
▁মধ্য	-9.45201
▁দুপুর	-9.45252
J	-9.45347
▁স্বামী	-9.45432
▁বাইরে	-9.45572
▁individual	-9.45601
▁প্রধানমন্ত্রীর	-9.45626
▁শিকার	-9.45704
ছেন	-9.45721
▁সৃষ্টি	-9.45852
ance	-9.4598
▁top	-9.46072
▁hours	-9.46096
▁list	-9.46104
▁actually	-9.46104
▁From	-9.4618
▁হাসপাতালের	-9.46183
▁সূত্র	-9.4627
se	-9.46331
un	-9.46384
▁উপজেলায়	-9.46542
▁thought	-9.46611
▁March	-9.46656
রে	-9.46752
▁চালু	-9.46873
▁মেনে	-9.46918
▁রেকর্ড	-9.47006
▁গেল	-9.47012
▁উ	-9.47057
▁sub	-9.47079
▁পুরস্কার	-9.47096
▁চলতি	-9.47097
im	-9.47203
▁special	-9.47315
▁চিকিৎসক	-9.47329
ated	-9.47399
▁সংক্রমণ	-9.47493
ter	-9.47528
▁eye	-9.47568
▁নিয়েছে	-9.47585
নো	-9.47586
▁am	-9.47589
ish	-9.47593
We	-9.47601
▁color	-9.47676
▁soil	-9.47689
▁issues	-9.4778
▁ground	-9.4784
▁feet	-9.47871
▁US	-9.47956
▁Co	-9.47999
▁জন্ম	-9.48001
▁আবুল	-9.48142
▁Be	-9.48374
▁value	-9.48378
▁পক্ষে	-9.48384
▁needed	-9.48405
ha	-9.48455
▁=	-9.48477
২৪	-9.48498
▁বিক্ষোভ	-9.48534
▁diabetes	-9.48554
▁developing	-9.48658
▁আগেই	-9.4873
▁মাসে	-9.48799
▁ব্যক্তি	-9.488
▁factors	-9.48852
▁designed	-9.4887
১০	-9.48993
▁feel	-9.49011
▁sun	-9.4906
▁বিষয়ক	-9.49115
▁California	-9.49148
নের	-9.49202
▁loss	-9.49265
▁though	-9.49426
▁মহানগর	-9.49531
▁পড়েছে	-9.49537
▁clear	-9.4954
▁প	-9.4955
মে	-9.49599
▁knowledge	-9.49611
▁সাংবাদিকদের	-9.49618
▁মাহমুদ	-9.4962
▁question	-9.49622
▁পড়া	-9.49648
▁term	-9.49692
▁significant	-9.49871
▁animal	-9.49898
▁সবার	-9.49932
▁বিয়ের	-9.49958
▁বেলা	-9.50021
▁খাদ্য	-9.50181
▁ব্যবসায়ী	-9.50183
▁includes	-9.50315
সে	-9.50337
▁works	-9.50383
ায়	-9.50767
▁নেতৃত্বে	-9.50832
▁call	-9.50844
কি	-9.50927
▁dis	-9.50966
▁economic	-9.5097
▁green	-9.51092
▁six	-9.51113
▁হারিয়ে	-9.51132
▁parts	-9.51219
▁প্রতিবেদক	-9.5122
▁method	-9.51252
য়ার	-9.51284
ating	-9.51298
▁কমিশনার	-9.51354
স্থ	-9.51365
▁গুলি	-9.51372
▁বার্তা	-9.51445
▁সেটা	-9.51487
▁বিশ্বাস	-9.51563
▁provided	-9.51699
▁temperature	-9.51715
▁normal	-9.51743
▁foods	-9.51795
▁পান	-9.51826
▁পোস্ট	-9.51987
▁কৃষি	-9.51995
▁এমপি	-9.52157
ni	-9.52291
▁damage	-9.52295
▁অবস্থা	-9.52318
▁West	-9.52452
▁July	-9.5247
ad	-9.52494
▁Other	-9.52503
▁সম্পর্ক	-9.52549
▁৩১	-9.52566
হা	-9.52595
▁effective	-9.52602
▁Here	-9.52716
▁যুগ্ম	-9.52831
▁infection	-9.52913
▁Although	-9.52956
▁কাজে	-9.5296
▁visit	-9.53039
▁understanding	-9.53051
▁content	-9.53086
▁জনকে	-9.5312
▁কাছ	-9.5324
▁came	-9.53246
▁plan	-9.53284
▁সিনিয়র	-9.53287
িয়ে	-9.53319
▁diet	-9.53362
▁গান	-9.53372
▁অন্যতম	-9.53425
▁protect	-9.53432
▁whole	-9.53438
▁শিক্ষার্থী	-9.53442
▁সম্মেলনে	-9.53511
based	-9.53572
▁states	-9.53607
▁করলেন	-9.53612
ci	-9.5365
▁মন্ত্রণালয়ের	-9.53675
অ	-9.53691
▁রহমানের	-9.53735
ছি	-9.5375
▁ছড়িয়ে	-9.53813
▁মূল	-9.53858
▁খাবার	-9.53866
▁ability	-9.539
▁নির্বাচিত	-9.53955
▁অ্যা	-9.53987
▁প্রযুক্তি	-9.54004
▁গোল	-9.54041
▁মত	-9.54195
Y	-9.54228
▁model	-9.5426
▁improve	-9.54294
২৫	-9.54396
▁পদে	-9.54397
▁গুরুত্বপূর্ণ	-9.54434
▁নিয়োগ	-9.54441
▁বাড়ির	-9.54519
▁According	-9.54574
▁গ্রাম	-9.54593
▁ধরা	-9.54606
▁উঠে	-9.5475
▁causes	-9.54776
▁প্রশ্ন	-9.54854
▁schools	-9.54894
▁NASA	-9.54955
ally	-9.54992
▁almost	-9.55077
ted	-9.55086
▁কয়েকটি	-9.55089
▁পরিবর্তন	-9.55166
▁সংগ্রহ	-9.55215
১২	-9.55374
▁carbon	-9.55433
▁law	-9.55532
▁জেনারেল	-9.5556
▁এখনো	-9.55568
▁cost	-9.55602
লেন	-9.55632
▁PM	-9.55662
▁considered	-9.55676
▁দেয়ার	-9.55693
▁প্রবেশ	-9.55707
▁গড়ে	-9.55756
▁হত্যার	-9.56008
▁যায়নি	-9.56035
▁modern	-9.56155
াল	-9.56228
▁particular	-9.56356
▁বাংলাদেশি	-9.56425
ie	-9.56484
▁taking	-9.56521
▁run	-9.56555
▁শ্রমিক	-9.56569
▁প্রশাসন	-9.56599
▁basic	-9.56626
one	-9.56703
▁করেছিলেন	-9.56723
▁নেমে	-9.56762
▁প্রয়োজন	-9.56821
▁ছেড়ে	-9.56822
▁সহায়তা	-9.56865
▁লা	-9.56962
▁কামাল	-9.56987
▁থাকায়	-9.57005
▁build	-9.57197
▁produced	-9.57304
কো	-9.57312
▁Con	-9.57365
▁eat	-9.57397
▁পর্যায়ে	-9.57436
▁মরদেহ	-9.57483
▁উল্লেখ্য	-9.57488
▁spread	-9.5761
▁rather	-9.5767
▁দীর্ঘ	-9.5772
▁variety	-9.57768
▁বিচার	-9.57788
▁পয়েন্ট	-9.57808
▁comes	-9.57818
▁built	-9.5782
৬	-9.58027
▁নমুনা	-9.58166
৭	-9.58217
www	-9.58243
▁২০১৬	-9.58357
▁ভিত্তিতে	-9.5841
▁complete	-9.58436
▁author	-9.5854
▁পরীক্ষার	-9.58549
ical	-9.58726
কম	-9.58744
▁রযাব	-9.58775
▁আক্তার	-9.58929
১৮	-9.58981
▁পায়	-9.59056
▁ঢাকায়	-9.59175
▁practice	-9.59207
▁April	-9.59221
▁throughout	-9.59244
▁website	-9.59403
▁sometimes	-9.59503
▁longer	-9.59518
▁God	-9.5954
▁আসামি	-9.59614
▁নিয়ন্ত্রণ	-9.59617
▁began	-9.59618
১১	-9.59698
দিন	-9.59717
▁সর্বশেষ	-9.59925
▁হামলার	-9.60034
▁issue	-9.60036
▁প্রাণ	-9.60041
▁সাত	-9.6006
▁occur	-9.60075
▁আবদুল	-9.60128
▁share	-9.60218
▁close	-9.60333
▁January	-9.60408
▁ফেসবুক	-9.60414
▁writing	-9.60425
▁ছাত্রলীগের	-9.60432
০০	-9.60508
▁ever	-9.60551
▁সাকিব	-9.6059
▁exercise	-9.60609
▁art	-9.60696
▁late	-9.60712
▁required	-9.60779
▁গাড়ি	-9.60788
li	-9.60878
▁সদস্যরা	-9.60938
ইন	-9.60973
▁grow	-9.61143
▁video	-9.61415
▁মুখ	-9.61437
প্র	-9.61446
ph	-9.61726
▁এখানে	-9.61732
▁yet	-9.61823
▁করেছি	-9.61891
▁scientific	-9.62008
▁See	-9.62019
▁History	-9.62078
▁প্রতিদিন	-9.62095
▁তারকা	-9.62187
▁কলেজের	-9.62249
কৃত	-9.62273
▁তারিখ	-9.62418
▁সময়ের	-9.62466
▁Day	-9.62583
▁অস্ত্র	-9.62587
▁৪০	-9.6261
▁ice	-9.62625
৮	-9.62685
▁ঘটেছে	-9.62733
▁প্রশাসক	-9.62835
▁ভারতে	-9.62837
▁car	-9.62876
▁sources	-9.6292
▁মন্ত্রণালয়	-9.62971
▁total	-9.63008
▁determine	-9.63056
▁ধর্ষণ	-9.63077
▁series	-9.63121
▁চান	-9.63145
▁idea	-9.63152
▁tree	-9.63232
ful	-9.63247
শি	-9.63365
▁ফের	-9.63404
২২	-9.63417
▁শহীদ	-9.63417
▁মালিক	-9.63518
গা	-9.63523
▁কর্তৃপক্ষ	-9.63578
U	-9.63582
▁জমা	-9.63583
less	-9.63617
▁daily	-9.63643
▁growing	-9.63653
▁Al	-9.63725
▁uses	-9.63828
▁September	-9.63884
▁সম্পন্ন	-9.64013
▁flu	-9.64032
▁took	-9.64056
▁জেলায়	-9.64056
▁River	-9.64069
▁দাবিতে	-9.6427
▁m	-9.64289
▁again	-9.64311
▁Mar	-9.64725
১৪	-9.64796
▁নির্দেশনা	-9.648
▁sense	-9.64813
▁লক্ষ্য	-9.64943
▁ছবির	-9.64999
আর	-9.65062
▁যুক্তরাষ্ট্রের	-9.65065
▁easy	-9.65074
▁shown	-9.6509
▁con	-9.65202
▁involved	-9.6521
▁ছয়	-9.653
mo	-9.65316
▁images	-9.65332
▁প্রতিবেদন	-9.65357
▁adults	-9.6537
▁themselves	-9.65395
▁রাখার	-9.65395
▁lives	-9.65414
▁কবির	-9.65464
▁বলেও	-9.65507
▁self	-9.6552
▁পুরো	-9.65606
▁শীর্ষ	-9.65623
▁পরবর্তী	-9.65657
▁ধর্ম	-9.65674
সের	-9.65752
It	-9.65762
▁x	-9.65841
▁training	-9.65878
রু	-9.66078
▁সংগঠন	-9.66091
▁Read	-9.66133
▁আয়োজিত	-9.66201
৯	-9.66207
ca	-9.6624
▁অফিস	-9.66243
▁diseases	-9.66252
▁move	-9.66271
▁জে	-9.66281
ীর	-9.66333
▁Education	-9.66342
▁difficult	-9.66393
▁miles	-9.6641
▁মুক্তিযোদ্ধা	-9.66571
▁added	-9.66617
▁কো	-9.66691
▁services	-9.66708
▁safety	-9.66751
▁করোনাভাইরাস	-9.66901
▁August	-9.66951
▁ফেলে	-9.66956
১৫	-9.67095
▁International	-9.67287
▁কেজি	-9.67291
▁tools	-9.67359
▁অনুষ্ঠান	-9.67392
ac	-9.67431
▁প্রচার	-9.67467
▁weather	-9.67476
▁County	-9.6752
▁ঈদ	-9.67523
▁cannot	-9.67572
▁itself	-9.67697
▁members	-9.67705
▁October	-9.67801
▁শহর	-9.67806
▁sleep	-9.67844
▁management	-9.67889
▁turn	-9.679
▁পণ্য	-9.67905
▁service	-9.67975
▁try	-9.67978
▁sugar	-9.67999
▁industry	-9.68108
গুলোতে	-9.68123
ak	-9.68139
টে	-9.68198
year	-9.68218
▁অ্যান্ড	-9.68235
▁আনা	-9.68245
▁greater	-9.68482
▁যুবক	-9.68545
▁check	-9.68559
▁নিয়মিত	-9.68563
▁reported	-9.68631
▁pm	-9.68716
▁books	-9.68795
্	-9.68848
▁doesn	-9.68885
এম	-9.69016
▁events	-9.69033
▁পেতে	-9.69056
▁step	-9.69123
ts	-9.69271
▁numbers	-9.69329
▁subject	-9.69391
▁ভাবে	-9.6941
ri	-9.69431
j	-9.69481
om	-9.69531
▁সন্ধ্যায়	-9.6957
▁music	-9.69644
▁হিসাবে	-9.69689
▁summer	-9.69719
▁approach	-9.69739
▁Europe	-9.69902
▁complex	-9.69925
▁necessary	-9.70053
▁getting	-9.70205
▁ইন	-9.70251
▁কর্মসূচি	-9.7032
▁Daily	-9.70337
▁দলে	-9.70392
ওসি	-9.70413
শা	-9.70498
▁teachers	-9.70521
▁পাকিস্তান	-9.70524
কালে	-9.70562
ization	-9.70588
▁সন্তান	-9.70613
রো	-9.70697
▁probably	-9.70728
▁প্রকাশের	-9.70734
ology	-9.70739
▁nature	-9.70769
▁tests	-9.70877
▁written	-9.70887
▁যদিও	-9.70945
▁led	-9.70981
▁continue	-9.70983
▁চায়	-9.71073
▁বলতে	-9.7109
▁political	-9.71109
▁December	-9.71152
▁আমাকে	-9.71256
২৩	-9.71258
▁collection	-9.7133
▁জায়গা	-9.71367
ler	-9.71392
▁wind	-9.71428
▁মিনিট	-9.71514
ig	-9.71529
▁personal	-9.71542
▁ফুটবল	-9.71572
▁নির্মাণ	-9.71591
▁First	-9.71679
▁থাকেন	-9.71681
▁night	-9.71684
▁::	-9.71706
▁Mo	-9.71879
▁Our	-9.72012
▁যেখানে	-9.72036
▁fire	-9.72088
▁mean	-9.72119
▁পেয়েছেন	-9.72191
▁বিনোদন	-9.72215
▁তিনটি	-9.72228
▁big	-9.72258
▁inside	-9.72302
▁প্রেস	-9.72387
▁strong	-9.72501
▁believe	-9.72542
গুলোর	-9.72595
▁সংগঠনের	-9.72661
ge	-9.72692
দি	-9.72696
▁লেখা	-9.72761
▁included	-9.72797
▁ধান	-9.72804
মু	-9.72825
▁সম্মেলন	-9.72834
▁নেওয়ার	-9.72871
▁structure	-9.72888
ard	-9.72906
▁face	-9.72908
ner	-9.72935
▁kind	-9.72948
▁নিয়েছেন	-9.73026
▁তাতে	-9.73062
▁পরামর্শ	-9.73135
▁এছাড়াও	-9.73159
▁original	-9.73205
▁গিয়েছে	-9.73216
▁পার	-9.73224
▁আদালতের	-9.73361
▁জরিমানা	-9.7339
ah	-9.73461
নার	-9.73554
▁African	-9.73578
গত	-9.7365
▁চিকিৎসাধীন	-9.73652
▁দশমিক	-9.73772
▁লাল	-9.73834
▁standard	-9.73843
▁বৃদ্ধি	-9.73843
▁কমিশন	-9.73875
▁February	-9.73899
line	-9.74002
▁লোকজন	-9.74076
▁পালিয়ে	-9.74122
০	-9.74123
▁জরুরি	-9.74176
▁British	-9.74177
▁আওয়ামীলীগ	-9.74179
▁sites	-9.74258
ite	-9.74292
▁focus	-9.74339
▁কোভিড	-9.74374
▁প্রতিমন্ত্রী	-9.74404
▁আইনজীবী	-9.74409
▁baby	-9.7447
▁His	-9.74478
র্	-9.74479
▁দলীয়	-9.74536
▁cold	-9.74553
▁European	-9.74561
▁cut	-9.74567
▁গুরুতর	-9.74586
▁analysis	-9.74596
▁নেয়	-9.74605
▁nearly	-9.74662
der	-9.74689
▁অনেকেই	-9.74691
১৭	-9.7472
▁pro	-9.74731
▁হা	-9.74764
▁বাকি	-9.74765
▁wide	-9.74841
▁দোয়া	-9.74848
▁forms	-9.74849
টিতে	-9.75
▁looking	-9.75007
দার	-9.75111
▁Washington	-9.75119
con	-9.75156
▁অব্যাহত	-9.75223
▁avoid	-9.75318
▁আন্দোলন	-9.75368
▁money	-9.75412
▁পেয়েছে	-9.75433
▁বৈঠক	-9.75559
▁popular	-9.75574
▁রোগী	-9.75627
২১	-9.75634
ions	-9.75681
▁search	-9.75748
▁এদিন	-9.75825
▁takes	-9.75825
▁যাতে	-9.75866
▁Medicine	-9.75887
▁ট্রাক	-9.75998
▁পরিবহন	-9.7602
▁methods	-9.76039
▁bacteria	-9.76184
▁Americans	-9.76225
▁humans	-9.76248
▁thing	-9.76311
▁Medical	-9.76332
▁রিপোর্টার	-9.76334
▁চন্দ্র	-9.76339
▁খুলনা	-9.76372
▁object	-9.76381
▁families	-9.76423
▁Now	-9.7643
▁বিরোধী	-9.76452
news	-9.76471
▁Use	-9.76492
▁বোর্ড	-9.76556
▁সংশ্লিষ্ট	-9.76584
▁birds	-9.76584
ছ	-9.7668
▁upon	-9.76684
▁জা	-9.76713
▁যাত্রী	-9.7676
▁রংপুর	-9.76761
▁action	-9.76783
▁outside	-9.76822
▁center	-9.7684
▁November	-9.76866
▁চলাচল	-9.76909
▁বেড়েছে	-9.76984
▁সুবিধা	-9.77007
▁file	-9.7702
ছিল	-9.77027
▁স্টাফ	-9.77083
▁active	-9.77094
▁ব্যাপক	-9.77178
▁পাকিস্তানের	-9.77223
▁জড়িত	-9.77322
▁terms	-9.77459
কু	-9.77489
▁benefits	-9.77497
▁বছরে	-9.77575
▁উদ্যোগ	-9.77577
▁helps	-9.77586
▁ধারণা	-9.77668
▁trees	-9.77779
▁anti	-9.77876
▁স্বাভাবিক	-9.77877
▁অভিনেতা	-9.7788
▁লক্ষ	-9.77913
▁পদক্ষেপ	-9.77929
▁treat	-9.77974
▁safe	-9.77977
▁Go	-9.77993
▁আদেশ	-9.78009
time	-9.78095
▁অধিকার	-9.78128
▁প্রস্তাব	-9.78207
▁ধর্ষণের	-9.78246
mer	-9.78281
▁ঘণ্টা	-9.78308
▁dry	-9.78379
ন্ড	-9.78405
তো	-9.78414
▁কণ্ঠ	-9.78445
like	-9.78529
▁business	-9.78551
▁লোক	-9.78673
▁ছবিতে	-9.78679
▁মি	-9.787
গুলি	-9.78742
▁meaning	-9.78803
▁During	-9.78823
▁sound	-9.78826
▁দিলেন	-9.78856
po	-9.7887
▁Bo	-9.78872
▁winter	-9.78887
▁behavior	-9.78907
▁করায়	-9.78944
▁address	-9.78975
▁contains	-9.78986
▁রানে	-9.78999
▁exposure	-9.79003
শে	-9.79014
▁instead	-9.79062
▁larger	-9.79078
▁Museum	-9.79089
▁ভুল	-9.79194
▁largest	-9.79209
▁বয়সী	-9.79218
▁affect	-9.7922
▁অর্জন	-9.79242
▁জামিন	-9.79267
▁communities	-9.79335
ence	-9.79386
▁China	-9.79402
▁ঘর	-9.79452
▁ইসলামের	-9.79457
▁প্রতিটি	-9.79476
▁পাওয়ার	-9.79566
▁অন্তত	-9.79586
▁birth	-9.79601
▁eating	-9.79607
▁add	-9.79679
This	-9.79686
▁অপরাধ	-9.79834
▁রাজ	-9.79862
▁fall	-9.79925
ভা	-9.79928
per	-9.80022
▁ত	-9.8005
▁Pro	-9.80109
▁প্রথমে	-9.80126
▁নৌকা	-9.80165
▁answer	-9.80184
▁কার্যালয়ে	-9.802
▁month	-9.80218
▁virus	-9.80252
নগর	-9.8026
do	-9.80315
▁পরিমাণ	-9.80336
▁থাকলে	-9.80385
▁weeks	-9.8039
▁attention	-9.80422
lin	-9.80443
▁ভেঙে	-9.80449
▁সমিতির	-9.80453
▁বৈঠকে	-9.80606
▁Since	-9.80644
▁আসার	-9.80692
▁আসতে	-9.80704
ti	-9.80729
▁India	-9.80739
▁San	-9.80767
ial	-9.80773
▁Na	-9.80787
▁Water	-9.80931
▁findings	-9.80955
▁Act	-9.80988
▁পরিবেশ	-9.80991
১৬	-9.81006
▁minutes	-9.8102
▁মন	-9.81113
▁বিচারপতি	-9.81138
▁বিকেল	-9.8116
▁federal	-9.81199
▁ভাইস	-9.81216
▁মাস্ক	-9.81236
tra	-9.81243
▁বসে	-9.81244
▁©	-9.81246
▁অপর	-9.81268
▁বন	-9.81319
▁reason	-9.81336
২৮	-9.81342
▁বিজ্ঞপ্তিতে	-9.81441
▁generally	-9.81458
▁বয়স	-9.81588
▁Africa	-9.81592
▁লি	-9.81602
▁জায়গায়	-9.81621
▁বিদ্যুৎ	-9.81672
go	-9.81689
▁পরিচয়	-9.81761
▁contain	-9.81776
▁বাহিনীর	-9.81828
▁mass	-9.81932
▁Children	-9.81958
▁third	-9.82025
▁house	-9.82029
▁খেলতে	-9.82054
▁রানের	-9.82062
▁উঠেছে	-9.82086
▁rest	-9.82107
▁interest	-9.82132
▁গভীর	-9.82144
▁entire	-9.82186
▁etc	-9.82195
▁তাঁকে	-9.82207
▁born	-9.82208
৫০	-9.82255
=	-9.82279
▁Online	-9.82294
▁শিল্প	-9.82307
▁রোহিঙ্গা	-9.82324
▁love	-9.82332
by	-9.82396
▁Association	-9.82397
ize	-9.82511
▁জাতির	-9.82518
▁দীর্ঘদিন	-9.82519
▁individuals	-9.82536
▁leading	-9.8255
▁length	-9.8256
▁একাধিক	-9.82578
▁objects	-9.82617
▁position	-9.82618
▁সেনা	-9.82629
▁Also	-9.82658
▁compared	-9.82691
▁appear	-9.82723
▁Bangladesh	-9.82753
▁link	-9.82782
▁matter	-9.82844
▁খ	-9.82866
▁particularly	-9.82875
▁international	-9.8295
▁সৈয়দ	-9.83018
▁older	-9.83037
▁ব্যাংকের	-9.83049
▁ভাগ	-9.8305
হি	-9.83075
▁অনুমোদন	-9.83098
oc	-9.83108
▁serious	-9.83142
▁সেটি	-9.8318
▁বরিশাল	-9.83237
▁দোকান	-9.83257
▁require	-9.83345
▁professor	-9.83418
ship	-9.83433
▁বিদ্যালয়ের	-9.83533
▁unique	-9.83552
▁হাসিনার	-9.83567
ga	-9.83683
▁Le	-9.83732
▁সমাজ	-9.83757
▁মানববন্ধন	-9.83767
৪০	-9.8378
In	-9.83785
min	-9.83801
▁code	-9.83831
▁মহাসচিব	-9.83868
▁সাংগঠনিক	-9.83879
▁Canada	-9.83934
েও	-9.83976
▁কক্সবাজার	-9.84038
▁শোক	-9.84069
▁নির্বাচনের	-9.84102
▁আসনের	-9.84106
▁Web	-9.84119
▁বাসায়	-9.84134
▁০৯	-9.84171
▁যেমন	-9.84277
১৩	-9.84322
▁severe	-9.84365
▁রাজ্য	-9.84482
ৌ	-9.84518
▁Each	-9.84532
▁লক্ষ্যে	-9.84719
▁doing	-9.84758
▁প্রশাসনের	-9.84773
▁easily	-9.84774
▁স্থানীয়রা	-9.84819
▁চালক	-9.84869
▁ম্যাচের	-9.84916
▁Today	-9.84959
▁মাছ	-9.8497
▁tell	-9.85012
▁ভাল	-9.85039
শন	-9.85045
▁বেসরকারি	-9.85116
▁media	-9.85192
▁ফি	-9.85212
▁simply	-9.8523
▁web	-9.85259
ley	-9.85287
▁#	-9.85304
▁বাদ	-9.85307
▁শা	-9.85342
▁সিনেমা	-9.85389
ষ্ট	-9.85396
▁culture	-9.85586
ang	-9.85603
▁President	-9.85607
▁mind	-9.85645
▁quickly	-9.85733
▁company	-9.85754
da	-9.85759
▁বই	-9.85772
কাল	-9.85784
▁তালিকা	-9.8583
▁বাহিনী	-9.85931
▁...	-9.86
▁People	-9.86002
▁begin	-9.86048
▁ইনচার্জ	-9.86083
▁let	-9.86132
▁অভিযুক্ত	-9.86151
গঞ্জ	-9.8616
▁discovered	-9.86172
▁ensure	-9.86186
▁poor	-9.86187
red	-9.86207
▁চাইলে	-9.86254
স্ত	-9.8629
▁যুক্ত	-9.86395
▁recently	-9.86411
▁নিন	-9.86439
▁section	-9.86531
▁follow	-9.86645
▁movement	-9.86671
ড়ি	-9.86713
▁হোম	-9.86742
▁গঠন	-9.86742
▁সহযোগিতা	-9.86871
▁তাঁদের	-9.8688
▁সিরিজ	-9.86906
▁নেতৃত্ব	-9.86926
▁true	-9.86955
em	-9.87077
▁প্রতিবাদ	-9.8715
ছিলেন	-9.87202
▁মুখোমুখি	-9.87208
▁additional	-9.87249
▁কাজের	-9.87257
▁product	-9.87277
▁লকডাউন	-9.87321
▁fuel	-9.87378
য	-9.8739
▁থাকলেও	-9.87413
▁located	-9.87429
২৬	-9.8743
▁ideas	-9.8744
▁হ	-9.8746
▁স্বপ্ন	-9.87463
▁ভাইরাস	-9.87483
▁পৌরসভার	-9.87521
▁clean	-9.87523
▁City	-9.87536
▁map	-9.87566
মূলক	-9.87569
▁rates	-9.87614
এস	-9.87618
▁record	-9.87636
▁পৌঁছে	-9.87679
▁মধ্যেই	-9.87691
▁বাসিন্দা	-9.8771
op	-9.87732
▁About	-9.87777
▁বিজেপি	-9.87785
জে	-9.8779
▁flow	-9.87807
▁ফায়ার	-9.87839
▁টিম	-9.87887
▁অন্যদিকে	-9.87948
িন	-9.87955
▁অবৈধ	-9.87961
▁ডলার	-9.88047
▁পারবে	-9.88057
▁deep	-9.88069
▁behind	-9.88078
▁response	-9.88211
▁কয়েকজন	-9.88226
লার	-9.88277
▁সংক্রান্ত	-9.8829
▁কোচ	-9.88378
▁কমে	-9.88429
▁যাচ্ছেন	-9.88631
৩৫	-9.88654
▁primary	-9.88684
▁Because	-9.88714
▁স্থান	-9.88829
led	-9.89007
▁front	-9.89031
▁please	-9.89034
▁hot	-9.89103
▁চলচ্চিত্র	-9.89128
▁করিম	-9.89169
▁পরি	-9.89231
▁চুক্তি	-9.89286
▁positive	-9.89325
>	-9.89388
▁প্রতিবেদনে	-9.8941
term	-9.89429
▁ফুল	-9.89433
মো	-9.89456
▁কিংবা	-9.89502
▁teaching	-9.89581
▁German	-9.89604
▁আয়োজনে	-9.89617
▁পথ	-9.89711
out	-9.89771
▁beginning	-9.89776
ka	-9.8978
▁genetic	-9.89798
▁জিয়ার	-9.89901
▁Why	-9.89926
ow	-9.89927
▁রে	-9.89934
্যা	-9.89979
▁মাথায়	-9.90108
▁central	-9.9016
▁Great	-9.90172
▁difference	-9.90181
▁জো	-9.90277
নী	-9.90285
ফা	-9.90299
লু	-9.90309
ৎ	-9.90433
▁waste	-9.9045
▁Published	-9.90497
▁ancient	-9.90526
▁consider	-9.90639
▁সাহায্য	-9.90654
▁protection	-9.90662
▁Space	-9.90672
ক্স	-9.90682
▁দুর্ঘটনা	-9.90738
▁জল	-9.90752
▁দেব	-9.90798
▁মান	-9.90803
▁ওয়া	-9.90805
▁ডে	-9.9087
▁অনুরোধ	-9.90872
▁someone	-9.90874
▁ইকবাল	-9.9094
▁দেবে	-9.91018
▁আসেন	-9.91101
▁ভূমিকা	-9.91122
▁Park	-9.91155
▁allows	-9.9116
▁points	-9.9116
▁French	-9.91219
▁chemical	-9.91224
▁act	-9.91257
▁নিয়ন্ত্রণে	-9.91308
▁features	-9.91316
▁account	-9.9133
▁n	-9.91333
▁উচিত	-9.91357
▁কারাগারে	-9.91423
he	-9.91513
▁আম	-9.91513
▁বিভাগে	-9.91566
▁emissions	-9.91632
▁আওতায়	-9.91642
▁planet	-9.91661
▁DNA	-9.91697
▁পদ	-9.91723
▁Not	-9.91741
▁ঈদের	-9.91796
▁তারপর	-9.91832
▁লাভ	-9.91895
▁হুমকি	-9.91896
▁ক্ষমতা	-9.91897
name	-9.91906
▁established	-9.91916
▁গো	-9.91917
ুন	-9.91929
▁আসলে	-9.91949
ists	-9.91964
ium	-9.91975
▁MD	-9.92014
▁leaves	-9.92015
▁Ma	-9.92048
▁শুনানি	-9.92085
▁আর্থিক	-9.92125
▁কাজী	-9.92137
▁Last	-9.92192
▁লে	-9.92194
▁বহু	-9.92288
▁স্	-9.92293
▁আরব	-9.92356
ut	-9.92376
▁প্রকল্প	-9.92401
▁চীন	-9.92445
▁গোপন	-9.92467
▁ওবায়দুল	-9.92473
▁traditional	-9.92477
▁শুভ	-9.92483
▁বাতিল	-9.9253
পে	-9.92553
▁পবিত্র	-9.92603
▁আবারও	-9.92699
▁useful	-9.9273
▁ট্রাম্প	-9.92762
▁speed	-9.92819
▁King	-9.92821
di	-9.9283
▁nation	-9.92854
▁started	-9.92872
▁performance	-9.92948
▁billion	-9.9297
old	-9.93014
▁efforts	-9.93057
▁কাউন্সিলর	-9.93065
▁Of	-9.93081
▁হঠাৎ	-9.93106
▁write	-9.93109
▁বিজ্ঞান	-9.93118
▁event	-9.93132
▁মহা	-9.9315
▁কেটে	-9.93153
▁patient	-9.93208
▁কর্মী	-9.93223
▁বিস্তারিত	-9.93235
▁stop	-9.93247
for	-9.93289
▁কঠোর	-9.93368
▁জমি	-9.93459
▁bring	-9.93472
▁Journal	-9.93533
▁HIV	-9.93534
▁Sun	-9.93602
fe	-9.9364
▁তরুণ	-9.9365
▁রাজধানী	-9.937
▁supply	-9.93744
▁গবেষণা	-9.93752
▁Sa	-9.93765
▁meet	-9.9382
▁tend	-9.93904
▁ডাক	-9.93913
▁critical	-9.93973
▁তেল	-9.94018
▁সন্ধ্যা	-9.94046
ap	-9.94059
ভার	-9.94073
▁although	-9.94205
▁দিক	-9.94223
ুজ্জামান	-9.94237
▁ফারুক	-9.94249
▁সবাইকে	-9.94302
▁g	-9.94313
tro	-9.94337
▁আব্দুর	-9.94383
▁প্রশিক্ষণ	-9.94401
ise	-9.94418
▁পূর্বাহ্ণ	-9.9445
▁কোম্পানি	-9.94469
▁protein	-9.94515
▁মূল্য	-9.94528
▁Can	-9.94528
▁north	-9.94541
▁lack	-9.94549
▁held	-9.94599
▁পিতা	-9.94602
▁॥	-9.94606
▁পরিদর্শন	-9.94642
▁সাল	-9.94651
▁স্ব	-9.9466
▁south	-9.94681
▁directly	-9.94684
২৭	-9.94702
ors	-9.94715
চি	-9.94718
রী	-9.9474
▁Society	-9.94745
▁উপহার	-9.94759
▁করোনাভাইরাসের	-9.94815
▁occurs	-9.94835
▁season	-9.94865
ত্ব	-9.94879
▁force	-9.94897
▁এন	-9.94928
▁Students	-9.94961
▁দিলে	-9.94961
▁spring	-9.94963
▁শরীরে	-9.94981
▁চীনের	-9.94991
▁inter	-9.95005
▁নুরুল	-9.95016
▁প্রয়োজনীয়	-9.95022
▁রোগ	-9.95031
▁গল্প	-9.95187
▁College	-9.95249
ex	-9.95273
▁blue	-9.9529
▁projects	-9.95369
▁fruit	-9.9538
▁।।	-9.95384
▁সম্ভাবনা	-9.95404
▁টানা	-9.95442
▁identify	-9.95473
টোয়েন্টি	-9.9553
of	-9.95633
mon	-9.95711
▁মুজিবুর	-9.95763
▁সংস্থার	-9.95778
ক্ষ	-9.95784
▁stress	-9.95866
pe	-9.9594
▁i	-9.96018
▁জিয়া	-9.96033
▁পাবেন	-9.96115
▁direct	-9.96135
▁তালিকায়	-9.96155
▁শিক্ষার্থীরা	-9.96186
X	-9.96211
▁অনেকে	-9.96264
▁যুব	-9.96283
▁highly	-9.9634
▁নজরুল	-9.96347
ba	-9.96473
▁বিশ্বকাপ	-9.96479
▁মিছিল	-9.96525
▁চাল	-9.96529
▁Texas	-9.96629
▁earth	-9.96652
▁শারীরিক	-9.96681
যা	-9.96739
▁Y	-9.96761
▁al	-9.96786
▁ভাড়া	-9.96836
▁star	-9.96836
io	-9.96841
▁সদস্যদের	-9.96879
তেই	-9.9688
▁medicine	-9.9689
▁এরই	-9.9689
ip	-9.96891
ho	-9.96902
ron	-9.96905
▁multiple	-9.96926
pt	-9.97003
ূ	-9.97005
▁lines	-9.97162
▁চ	-9.97229
▁ময়মনসিংহ	-9.97237
▁quite	-9.97301
▁currently	-9.97412
▁receive	-9.97429
▁theory	-9.97451
।"	-9.9746
▁My	-9.97483
▁drug	-9.97565
▁আয়	-9.97567
▁প্রচ্ছদ	-9.97585
▁পার্টির	-9.97604
▁পরীক্ষায়	-9.97641
▁হামলায়	-9.97655
▁mouth	-9.97686
▁দূর	-9.97701
▁testing	-9.97702
▁Please	-9.97751
▁সামগ্রী	-9.97764
ative	-9.97842
▁date	-9.97846
▁fat	-9.97862
▁উদযাপন	-9.97881
:||	-9.97891
nd	-9.97902
▁গা	-9.97964
েল	-9.98031
▁চূড়ান্ত	-9.98104
▁drugs	-9.98126
▁Or	-9.98156
▁ছাত্রলীগ	-9.98192
▁ব্যবসা	-9.9822
▁নুর	-9.98226
▁affected	-9.98229
▁acid	-9.98276
▁software	-9.98328
▁ক্লাব	-9.98366
▁ocean	-9.98407
▁সার্ভিস	-9.98407
▁আজকের	-9.9843
▁Even	-9.98444
▁বলছে	-9.98496
▁Once	-9.98505
iv	-9.98527
▁policy	-9.98549
▁network	-9.98555
▁গোলাম	-9.9857
▁চলবে	-9.98665
▁তৃণমূল	-9.98682
▁ব্যাট	-9.98703
men	-9.98765
▁অভিযানে	-9.9877
▁Internet	-9.98776
▁society	-9.98849
▁মির্জা	-9.98907
▁নির্যাতন	-9.98921
▁ask	-9.98992
▁Ra	-9.99007
▁খেলার	-9.99071
▁England	-9.99076
▁হাই	-9.99137
▁mission	-9.99141
▁wood	-9.99144
▁খুবই	-9.99148
whose	-9.99175
▁যুক্তরাষ্ট্র	-9.99177
পার	-9.99185
▁remains	-9.99244
▁প্রবাসী	-9.99281
▁smaller	-9.99324
▁মুসলিম	-9.99381
▁গ	-9.99391
▁বাধা	-9.99433
▁picture	-9.99447
▁eyes	-9.99463
হার	-9.99466
▁নদী	-9.99502
▁hands	-9.99514
▁middle	-9.99525
গণ	-9.99544
২৯	-9.99658
▁সপ্তাহ	-9.99698
গো	-9.99764
▁teacher	-9.99805
▁চলমান	-9.99829
▁game	-9.99839
▁বঙ্গবন্ধুর	-9.99858
চে	-9.99868
▁প্রক্রিয়া	-9.99882
▁মানুষকে	-9.99892
▁attack	-9.99893
▁একটু	-9.99899
▁ছাড়াও	-9.99961
▁died	-9.99991
▁goal	-10.0001
▁আলো	-10.001
sh	-10.0012
▁নিজেকে	-10.0019
▁শুভেচ্ছা	-10.0021
▁High	-10.0024
▁আলীর	-10.0025
▁Z	-10.0026
▁market	-10.0026
▁চুরি	-10.0037
▁Is	-10.0037
ৈ	-10.0049
▁রাজনীতি	-10.0051
▁জনগণের	-10.0052
▁আলমগীর	-10.0059
▁অসুস্থ	-10.006
▁নিহতের	-10.0063
▁private	-10.0064
▁আমিন	-10.0065
▁responsible	-10.0066
▁শ্রদ্ধা	-10.0066
▁সফর	-10.0072
▁sign	-10.0073
▁বাড়ছে	-10.0074
▁Note	-10.0087
▁নাগরিক	-10.0088
▁told	-10.01
▁দাস	-10.0102
▁পূর্বাহ্ন	-10.0104
▁lost	-10.0106
▁Australia	-10.0111
▁success	-10.0113
▁মাধ্যমিক	-10.0114
é	-10.0115
▁Food	-10.0128
▁পুরুষ	-10.0132
▁Project	-10.0135
▁measure	-10.0139
▁৬০	-10.0144
▁কেন্দ্রে	-10.0147
▁Service	-10.0153
▁সোশ্যাল	-10.0158
▁ডেইলি	-10.0158
▁David	-10.0163
জার	-10.0168
▁ভ্যাকসিন	-10.0169
▁bad	-10.017
ps	-10.0176
▁professional	-10.0178
▁নূর	-10.0185
▁member	-10.0188
▁শাখার	-10.0201
▁dog	-10.0212
▁Sea	-10.0215
ure	-10.0217
▁appropriate	-10.0222
▁আনন্দ	-10.0233
▁return	-10.0233
▁base	-10.0235
▁native	-10.0241
▁dark	-10.0243
টো	-10.0243
▁ভাইরাল	-10.0243
সু	-10.0253
day	-10.0255
▁Over	-10.0261
▁কিছুটা	-10.0262
▁radiation	-10.0266
▁বলছেন	-10.0268
▁applications	-10.0269
▁user	-10.0273
▁পুত্র	-10.0274
▁ডিজিটাল	-10.0275
▁tool	-10.0276
▁Library	-10.0279
▁নিষেধাজ্ঞা	-10.0286
wa	-10.0292
▁reach	-10.0304
ab	-10.0306
ম্প	-10.031
▁০৮	-10.0317
▁typically	-10.0317
▁expected	-10.0317
▁application	-10.0318
▁regular	-10.032
):	-10.0323
▁table	-10.0323
▁ত্রাণ	-10.0329
▁সামরিক	-10.0329
▁techniques	-10.033
▁লেনদেন	-10.033
▁+	-10.0331
▁memory	-10.0336
▁named	-10.0343
ning	-10.0343
▁বীর	-10.0345
▁version	-10.0349
▁আট	-10.0352
les	-10.0356
▁seems	-10.0356
▁দিচ্ছে	-10.0357
▁essential	-10.0358
▁রক্ষা	-10.0369
▁review	-10.0374
▁offer	-10.0374
▁increasing	-10.0375
°	-10.0376
▁resource	-10.0381
▁breast	-10.0383
▁কিলোমিটার	-10.0391
▁location	-10.0399
মন্ত্রী	-10.0399
▁সোহেল	-10.0407
▁জেনে	-10.041
▁সপ্তাহে	-10.0411
▁ক্ষতি	-10.0412
so	-10.0413
▁mother	-10.0413
▁পু	-10.0413
▁বাদী	-10.0413
▁fast	-10.042
▁Pre	-10.0426
▁কালের	-10.0431
▁কল	-10.0436
▁tissue	-10.0461
▁পোশাক	-10.0463
▁hair	-10.0463
▁trade	-10.0464
▁Press	-10.0473
▁ন	-10.0474
▁বিকাল	-10.0475
▁received	-10.0475
▁ম্যাজিস্ট্রেট	-10.0478
▁shape	-10.0482
▁hope	-10.0482
ck	-10.0483
▁কর্ম	-10.0485
▁সেলিম	-10.0487
▁হোসেনের	-10.0489
▁স্থগিত	-10.0494
সভাপতি	-10.0502
▁অনুমতি	-10.0502
▁Information	-10.0504
▁পশ্চিম	-10.0506
▁নেয়ার	-10.0506
▁নিয়ম	-10.0508
▁কৃষক	-10.0508
▁wild	-10.0513
▁৩৫	-10.0514
side	-10.0514
▁guide	-10.0515
▁standards	-10.0518
▁খুলে	-10.0522
▁forest	-10.0532
▁শান্তি	-10.0534
▁unit	-10.0534
▁খোলা	-10.0538
▁suggests	-10.054
▁offers	-10.0542
▁articles	-10.0545
▁বন্ধু	-10.0548
▁surgery	-10.0551
ten	-10.0553
▁হে	-10.0555
বো	-10.0557
▁কুমিল্লা	-10.0564
▁ভা	-10.0568
▁email	-10.0575
ile	-10.0575
▁II	-10.0582
▁গোয়েন্দা	-10.0582
▁নেতৃবৃন্দ	-10.0582
▁importance	-10.0582
▁gives	-10.0583
▁শত	-10.0584
▁০১	-10.0586
▁General	-10.0591
